{
"title": [
"创sports创客谈:专访邮人体育CEO安德鲁 柯林斯-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170630/n499151524.shtml"
],
"img": [
"http://photocdn.sohu.com/20170630/Img499248701.jpg",
"http://photocdn.sohu.com/20170630/Img499248702.jpg",
"http://photocdn.sohu.com/20170630/Img499248704.jpg",
"http://photocdn.sohu.com/20170630/Img499248705.jpg",
"http://photocdn.sohu.com/20170630/Img499248706.jpg",
"http://photocdn.sohu.com/20170630/Img499248708.jpg",
"http://photocdn.sohu.com/20170630/Img499248709.jpg",
"http://photocdn.sohu.com/20170630/Img499248710.jpg"
],
"content": [
"　　成立于1999年的邮人体育发展至今已走过18载春秋，目前业务范围覆盖品牌建设、数字营销、公关服务，商务合作、原创内容等，为中国市场与海外顶级球员，赛事以及俱乐部搭建了重要的连接桥梁，在科比代言饿了么的事件中，邮人体育发挥了尤为重要的作用。凭借多年专业的体育营销以及服务经验，国际化的团队和前瞻性的体育商业思维和目光，邮人体育得到了海内外各界运动员，体育粉丝以及投资者等的青睐。近日，邮人体育创始人及CEO Andrew Collins先生做客搜狐，与我们一同分享了邮人体育的发展近况。",
"　　创Sports创客谈是搜狐体育打造的优秀体育创业者访谈类节目，访谈内容围绕创业故事，体育产业前沿动态等多方面展开。从体育创业故事入手对当下体育产业环境进行多方面解析。",
"　　",
"　　Andrew Collins:你好: 很高兴来到这里",
"　",
"　　Andrew Collins:经过18年的发展公司转变是非常大，最初公司是外资拥有的创意媒介公司，规模很小,1999年时，邮人公司是上海第一家外资拥有的广告公司以及创意机构，在邮人体育刚建立时,几乎无人上网，没有微博和微信，网络游戏等。",
"　　我当时意识到中国互联网中存在巨大机会，因为当时中国互联网正在发生重大变革，我想带领公司进入数字时代。邮人希望从创意媒介公司转型成为创意数字营销机构并且专注体育领域。从买下公司起我们就不断学习，而且不断成长。",
"　　Andrew Collins:",
".我们与利物浦，曼联，德甲联赛，终极格斗冠军赛(UFC)、国家橄榄球联盟（NFL）和许多其他国际体育机构合作多年,邮人体育在行业内起步比其他机构要早很多.因此这是我们寻求本地投资的好时机以帮助提高我们在媒体商业拓展方面以及为球队数字化营销的专业水平.",
"　　Andrew Collins:之前科比从未与一家新兴、本地、非常接地气中国创业公司合作，因此对于我们而言这是一个很好的机会，且科比也对与一家新兴企业合作也感到很兴奋。这家企业是一个在大学创业成功的例子，这也成为一个典型的大学创业的案例：优秀的年轻人在宿舍，构想商业模式和机会，五年后饿了么初见规模。所以当饿了么联系到我们并向邮人表达有兴趣与科比合作。我与科比交流时，他是非常兴奋的，也希望做一些不一样的事情。",
"　",
"　　Andrew Collins:好问题，饿了么公司创始人Mark 和 Jack曾与科比见面，进行了愉快地交谈，有一天当他们听到科比对他们公司的项目，还有他们创业故事非常感兴趣之后，他们是十分惊讶。对话进行大约45分钟后科比至少问了20个问题。科比问到你最害怕的是什么，什么鞭策着你，什么使你与众不同等。对话十分精彩。饿了么团队十分惊喜地发现科比对他们的业务有着这么浓厚的兴趣。对他们而言那是一次很棒的经历。",
"　",
"　　Andrew Collins:",
"例如如果品牌想要建立信任，建立一定的全球形象，显然科比是一个很好的合作伙伴人选或者像大卫贝克汉姆或克里斯蒂亚诺·罗纳尔多等优秀的体育明星。",
"。如果是与现役的运动员合作，这更多是关于获得短期商业价值，是关于“你怎样帮助我的品牌，你怎样提高我的商业价值？”等方面的合作。另一方面，如果是与退役的优秀运动员合作则通常是建立长期的合作关系，关于传承优秀价值的项目。更多是关于双方怎样更好地进行合作。退役球星有更多时间也更有能力可以建立长期价值。",
"　　Andrew Collins:数据包括社交媒体数据，商业数据，球队的被提及的数据等。",
"通过此报告告诉其他俱乐部是如何对待中国粉丝，如何与中国的粉丝互动。这是一份很好的报告，该报告不断发展完善。我们通过结合社交媒体，视频，商业活动，媒体等数据，并与新浪、虎扑等媒体合作获得更多数据来制作能够明确地显示中国市场中参与度、互动率最高的足球俱乐部的报告。我们致力制作一份详尽的报告并与其他媒体合作，报告制作到完成一共历时三个月。",
"　　",
"　　Andrew Collins:很好的注意，未来也许会的。",
"　",
"　　Andrew Collins:不同球队有不同球迷，而他们有不同的习惯有不同的文化，比如曼联的文化和托特纳姆热刺的文化有所不同，而英超联赛的文化与德甲联赛的文化也有差异。梦想德实现是德甲积极与球迷互动的好例子。活动主动向粉丝提出“说出你的德甲梦想，德甲可以帮你们实现”的提议",
"　　Andrew Collins:",
"不仅是与一般的大号合作，而且与球队相关的KOL合作。比如如果你是管理阿森纳球迷俱乐部的管理者，阿森纳组织了一个新活动，你会希望阿森纳首先联系你的，以此吸引你的球迷会社区。因此KOL对任何项目来说都是十分重要。",
"　",
"　　Andrew Collins:",
"不论是球衣赞助，社交媒体还是视频中的赞助合作，发现这些合作中的实质价值并探索怎样扩大价值，怎么使其更有感染力让赞助商品牌更加有价值。",
"　",
"　　Andrew Collins:我们一开始便注重国际运动员,我们也与很多中国运动员和球队互动。在大多数情况下我们更多是作为一座桥梁使国际运动员球队联赛更多地与中国媒体，球星，品牌互动合作，我们今年会进行更多跨文化的合作.",
"　　Andrew Collins:我们和NFL有项目上的合作，与纽约尼克斯队也有合作，我们派了一组同事到纽约尼克斯队与他们合作。我们不断寻找方法，将运动和旅游结合。邮人没有使其成为核心业务，",
"　　Andrew Collins:是的,对我们的业务来说，中国内地的市场一直是我们最重视的市场，",
"　　Andrew Collins:",
"　　Andrew Collins:",
"他们时刻将粉丝置于首位，当你观看NBA比赛的时候或是观看NFL比赛时",
"　　Andrew Collins:我们刚刚聊到这一话题，我对电子竞技的流行感动惊讶，对于年轻人而言，",
"　",
"　　Andrew Collins：我们一直致力于服务体育行业，电子竞技在其中占很大比重。所以我们也会重视电子竞技领域的发展",
"　",
"　　Andrew Collins:谢谢"
]
}
$
{
"title": [
"西媒：保利尼奥愿加盟巴萨 为表诚意可降薪一半-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500422841.shtml"
],
"img": [
"http://photocdn.sohu.com/20170708/Img500422772.jpg"
],
"content": [
"　　北京时间7月8日消息，据西班牙媒体《世界体育报》报道，恒大外援保利尼奥非常愿意加盟巴萨，尽管此前恒大已经拒绝了巴萨的2000万欧元的报价，但保利尼奥仍很期待能够去西甲踢球，甚至自愿降薪一半赴巴萨。",
"　　《世界体育报》消息称，保利尼奥已经29岁，他自己很清楚这次机会将是他最后一次加盟欧洲豪门的机会，他不想挥霍掉。尽管恒大已经拒绝巴萨的2000万欧元报价，保利尼奥仍希望自己能够说服恒大放行。",
"　　报道还称，保利尼奥为了加盟巴萨，自愿放弃一半的薪水，目前他在恒大年薪为950万欧元。斯科拉里在昨日的发布会上也表示，他希望保利尼奥能够留下来，但在最后，斯帅补充到，如果他去了新的俱乐部，希望保利尼奥未来越来越好。"
]
}
$
{
"title": [
"曼联官方宣布卢卡库正式加盟球队 双方签约5年-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500687956.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500753380.jpg"
],
"content": [
"　　北京时间7月11日，曼联官方宣布卢卡库正式加盟球队，双方签约五年。据BBC报道，曼联将支付给埃弗顿初始转会费7500万英镑，合同附带1500万英镑的浮动条款，总价最高可达9000万英镑。",
"　　卢卡库现年24岁，比利时国脚，2011年夏天从安德莱赫特转会至切尔西，由于无法在斯坦福桥立足，先后租被至西布朗维奇和埃弗顿。两次租借期间，卢卡库的发挥均非常出色。遗憾的是，卢卡库并未留在切尔西。在穆里尼奥执教期间，比利时中锋离开斯坦福桥，以2800万英镑的价格加盟埃弗顿。据统计，卢卡库在埃弗顿效力期间共计出场133次，打进71球，过去一个赛季，卢卡库在英超赛场上打进25球，一度领跑射手榜，但最后时刻被凯恩反超，排在射手榜第二位。",
"　　在正式加盟曼联后，卢卡库表示：“首先要感谢埃弗顿和球迷们带给我过去4个赛季美妙的经历，在这里我交了不少的朋友，一起经历了一些美妙的瞬间。当曼联和穆帅邀请我时，那是我一生等待的机会，我不能拒绝，你可以从欧联杯决赛中看到这支球队战斗的决心，我想成为他们中的一份子。”",
"　　“我已经迫不及待想在老特拉福德75000名球迷面前亮相了，期待第一堂训练课的到来。”",
"  （风夏）"
]
}
$
{
"title": [
"拜仁新季转播分成达9584万欧 莱比锡不足3000万-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500710176.shtml"
],
"img": [],
"content": [
"　　新华社柏林7月10日电 德甲豪门拜仁慕尼黑2017－2018赛季比赛转播分成将达到9584万欧元，而上赛季亚军莱比锡仅有2878万欧元。",
"　　据德国《踢球者》杂志10日报道，根据德国足球职业联盟（DFL）的数据，德甲和德乙所有球队下赛季国内电视转播收入9．8亿欧元，境外电视转播收入2．06亿欧元。其中，德甲豪门拜仁将分得9584万欧元，之后是多特蒙德的8650万欧元和沙尔克04的7794万欧元。",
"　　由于转播收入中的70％是根据各支俱乐部过去五年的多项数据综合进行分配，因此“升班马”莱比锡尽管夺得上赛季德甲亚军，但只分得2878万欧元，比冠军拜仁少了6706万欧元。",
"　　除莱比锡外，汉诺威96和汉堡也只分得3815万欧元和3924万欧元。而德乙联赛中，收获最少的俱乐部只有643万欧元。"
]
}
$
{
"title": [
"印尼提出联合申办2034世界杯 中国申办遇对手？-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170707/n500225824.shtml"
],
"img": [],
"content": [
"　　印度尼西亚足协近日确认，希望联合其他东南亚国家一起申办2034年世界杯。",
"　　不过，印尼足协“确认”的只是该足协自己的意向，其他东南亚国家会否积极响应还是未知数。印尼足协副主席表示：“印尼会在2017年9月主办东南亚足球联合会董事会议和颁奖典礼，届时我们会讨论申办2034年世界杯的方案。”",
"　　东南亚足联一共有10个成员协会，考虑到地理因素、经济条件等核心要素，行家们认为新加坡首都新加坡城、马来西亚首都吉隆坡、印尼首都雅加达和泰国首都曼谷都是热门申办城市。泰国足协发言人此前也曾透露，他们有意与印尼联合申办世界杯。"
]
}
$
{
"title": [
"新帅上任三把火！韩国新帅炮轰前主帅战术不当-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170706/n500142908.shtml"
],
"img": [
"http://photocdn.sohu.com/20170706/Img500142909.jpg"
],
"content": [
"　　北京时间7月6日消息，韩国队的新任主教练申台龙当天在首尔举行记者会，批判前任主帅施蒂利克率队在12强赛战绩不佳的原因是后者战术不足和与球员的沟通困难。",
"　　在现役球员时代战绩辉煌的施蒂利克在执教韩国队之前，曾任瑞士和科特迪瓦队的主帅，也曾带过几个俱乐部球队，但是在韩国遭遇执教生涯最狼狈的境况。韩国队在12强赛先后败给伊朗、中国和卡塔尔等队，勉强守住A组第二的位置，出线形势不容乐观。申台龙在今天的记者会上表示：“虽然现在谈论前任主帅的话题有点儿不太好，但是我认为他的问题在于战术不足。他是外国人，和球员的沟通存在问题也是事实。”申台龙2010年曾率领老东家城南FC队获得亚冠联赛冠军，他强调：“我和施蒂利克教练的风格截然不同，如果是在场上表现好的话，无论是怎么样的球员，我都会启用。”",
"　　在韩国足坛，申台龙在处于困境时能巧妙进行修正，成功扭转不利局面的能力得到公认。此前在韩国国奥队主帅患上癌症突然卸任，临时接手的申台龙在里约奥运会率队打入8强，在今年韩国主办的U-20世界杯上，也挺入了淘汰赛阶段的比赛。",
"　　申台龙毫不讳言目标是率领韩国队实现连续9次打入世界杯正赛，弥补自己在现役球员时代的最大遗憾——从未参加过世界杯比赛。他表示凡事一分为二来看：“韩国足球现在陷入危机的同时，也意味着在地平线上看到了曙光。剩下的两场和伊朗、乌兹别克斯坦的比赛必须赢！！”（麦媛）"
]
}
$
{
"title": [
"12强赛国足战乌兹主场敲定武汉 生死战备受瞩目-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170707/n500237584.shtml"
],
"img": [
"http://photocdn.sohu.com/20170707/Img500237585.jpg"
],
"content": [
"　　2017年7月7日，中国足协在官网上发布《关于武汉市承办2018年世界杯亚预赛决赛阶段中国对乌兹别克斯坦主场比赛的通知》，宣布8月31日世预赛亚洲区12强赛第9轮，国足主场与乌兹别克斯坦的比赛将在武汉体育中心体育场举行。",
"　　目前国足仅积6分在小组中垫底，本轮对手乌兹别克斯坦积12分位居小组第三，如果国足不能在主场战胜对手，将提前一轮告别2018世界杯。",
"　　足协通知如下："
]
}
$
{
"title": [
"每天坚持跑步 会给自己如此大的改变_跑步频道_新浪竞技风暴_新浪网"
],
"url": [
"http://sports.sina.com.cn/run/2017-07-03/doc-ifyhrxsk1597109.shtml"
],
"img": [
"http://n.sinaimg.cn/sports/transform/20170613/2Tuq-fyfzhap5448152.jpg"
],
"content": [
"　　坚持跑步一年零两个月了，身材变了很多，从原先的132斤到了106斤。从一个体弱多病的胖子到一个甩掉脂肪的瘦子，再到如今自己还算满意的身材，去雕刻身体带来的变化以及这变化带来的愉悦感让我始料未及。",
"　　回头看来，坚持跑步有两个很明显的作用，一个是身体上的，一个是精神上的。 既可以锻炼身体，又可以磨练意志，其实就我个人而言，跑步更多的是带给我精神上的变化，坚持跑步其实很不容易，起初有很多人都和我一起跑，慢慢的都坚持不下来了。很多人在制定跑步计划时都是雄心壮志，但是跑不了几天就会找各种各样的理由不去完成，比如天气不好，时间不够，身体太疲惫等等。我咬咬牙都坚持了下来，特别是冬天，钻出温暖的被窝简直就是一种折磨，外边灰黄的路灯下，一个人孤零零的跑过，整个过程是孤独的，但对于个人的心性也是一种很好的打磨，更多的时候是一种精神享受。",
"　　那么，长期跑步带了的是什么呢？",
"　　一是皮肤。通过跑步让自己出汗排毒，皮肤更好了。",
"　　二是省钱。因为皮肤好了，所以化妆品什么的都不买，纯素颜就可以了，每天基础的抹一些润肤乳液就搞定了，根本不用什么遮瑕，祛斑祛痘的各种产品。",
"　　三是效率。跑步完后学习工作的效率提高很多。",
"　　四是精神面貌。本来就比同龄人长得显小，但通过跑步，整个人的精神面貌更好了。",
"　　五是思想。我跑步一般不爱听歌，主要是想我这一天都干什么了，这一天还有什么事没有完成，这一天做的什么事处理得不太好，以后如何避免等。总之就是利用跑步来审视自我一下。",
"　　六是健康。当然这是很重要的，譬如今年体检有一项是疲劳测试，我完全是在中差值。",
"　　七是睡眠。当然，这一点其实就我个人而言应该不算，因为本来我睡眠质量就特别好，碰枕头就睡着，睡着的速度自己都害怕，但以前十分钟之内肯定睡着，跑步之后基本上三分钟后就睡着了。",
"　　八是心情。每次不开心或者开心的时候都去跑步，跑完了会变的很开心。",
"　　以前从未想过，竟有如此能让人感到身心豁然开朗的事。看着自己的肚腩消失，慢慢秀出了腹肌，每天精神饱满、热情高涨的投入到工作生活中，是一件多美美好的事情。我已经感受到长期坚持跑步带给自己的莫大的快乐。这种快乐，在每次跑完10KM后世界安静得只听得见自己的呼吸的时候，达到最高潮。",
"　　我希望，这种快乐，会陪我一辈子。记住，想要得到这种快乐，重要的是“坚持”！。如村上春树所说，“今天不想跑，所以才去跑，这才是长跑者的思维方式”。",
"　　开始跑吧，开始跑并且坚持跑你才会知道对你自己来说，究竟会有什么改变。",
"　　（云门夜话）"
]
}
$
{
"title": [
"最新FIFA排名:国足升5位列77 积分不及伊朗一半-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170706/n500129871.shtml"
],
"img": [
"http://photocdn.sohu.com/20170706/Img500129872.png"
],
"content": [
"　　北京时间7月6日，国际足联公布了截止到2017年7月的国家队最新排名。中国国家队积分增加了16分，最新积分为441分；在总排名方面则提升五位，从上月时的第82位攀升至第77名；在亚足联榜单上也小幅攀升了一位，从上月时的第九升至第八。值得一提的是，第77位的总排名是国足在最近两年来的最高排名，同时也是与2015年7月一样为59个月来的并列最好排名。不过排名积分却不到亚洲老大伊朗队积分的一半。",
"　　在意大利籍主帅“银狐”里皮的率领下，国足在这一计分时段所打得两场比赛保持不败，先是在广州天河进行的热身赛8-1大胜菲律宾队，这场胜利帮助国足收获了189分的原始积分；之后作客中立场地马来西亚马六甲进行的世预赛亚洲区12强赛第8轮2-2同叙利亚队战平一役则让国足赢得了261分的原始积分。",
"　　不过排名积分还需要扣除掉四年前同期的原始积分，并再根据公式加权计算后才能得出。由于四年前同期时，国足踢得三场热身赛分别是1-2乌兹别克斯坦、0-2荷兰、1-5泰国全部输球并没有原始积分入账，也就无需扣分。因此国足此次的排名积分上涨了16分后，最新积分为441分。",
"　　排名则上升了5位，最新排名升至第77名，国足上一次排名高过77位已经需要追溯到2012年8月，当时排名为69位，不过2015年7月时国足的排名也曾来到过77名的位置，也就是说这是国足最近两年的最高排名，也是近59个月来的并列最好排名。",
"　　由于叙利亚队排名下滑，因此国足的亚足联排名也提升了一位，重返亚洲第八。不过距离已经提前锁定2018年俄罗斯世界杯决赛圈门票的伊朗队，也就是亚洲老大，积分还不及波斯铁骑的一半，伊朗队积分为893分。澳大利亚队、日本队、韩国队和沙特阿拉伯队分列亚足联榜单的第二至五位，其中韩国队已经跌出了总榜单的TOP50。另外8月底将在武汉与国足进行世预赛12强赛的乌兹别克斯坦队以及阿联酋队也排在国足之前，另外与中国队在12强赛同组的卡塔尔队和叙利亚队分列亚洲第九和第十位。",
"　　总榜单方面，刚刚夺得联合会杯冠军的德国队以1609分，领先巴西队6分的优势重返榜首，这也是德意志战车自2015年6月以来再度坐拥头把交椅。南美双雄巴西队和阿根廷队分列二、三位。本月排名均提升四位的葡萄牙队、瑞士队和波兰队依次排名四至六位。安道尔队时本月进步最快的队伍，他们排名疾升了57位后最新排名为第129名；纳米比亚队则暴跌62名，排名退至156位，成为本月退步最明显的球队。国际足联下次公布排名的时间为8月10日。（卓奥友）"
]
}
$
{
"title": [
"韩主帅豪言12强赛完胜伊朗乌兹别克 率队出困境-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170707/n500334517.shtml"
],
"img": [
"http://photocdn.sohu.com/20170707/Img500334518.jpg"
],
"content": [
"　　北京时间7月7日消息，刚被任命为韩国队新主帅的申台龙日前在位于坡州的韩国国家体育训练中心举行的记者会中豪言要率队在12强赛最后2轮完胜伊朗和乌兹别克斯坦队。",
"　　上月15日，因为在客场败给了卡塔尔队，一直备受舆论指责的德籍主帅施蒂利克被韩国足协提前解约，韩国队主帅的位置在空白了20余天后由韩国U-20队的主教练申台龙接任。韩国队在A组排名第二，和第三的乌兹别克斯坦只有1分的差距，最后2轮稍微出错，最后一个直接出线名额很可能拱手让给后者。韩国足协表示，与申台龙的合约将到2018年俄罗斯世界杯正赛结束。但是首先拿到出线权，依然是他带队的第一个考验。",
"　　申台龙表示在国家队困难时期接过教鞭，压力巨大，“不过感到很光荣。感谢信任我的人。会为了实现连续9次进军世界杯成功的目标而尽最大的努力！”他透露当下想的只有12强赛最后2场比赛的事情，“经过担任国奥队和U-20队的主教练，我的信念变得更加坚定。想让国家队的表现更加稳定，韩国队必须进球获得胜利，理想的是都可以1-0以上的成绩赢伊朗和乌兹别克斯坦队，必须摸索获胜的方法。”",
"　　对于申台龙的信心十足，韩国网友纷纷吐槽：“虽然有信心是好事，但把话说得太绝对，万一平了甚至是输球呢”，“期待申台龙挽救毫无士气的韩国队”，“主场赢伊朗还是很难”，“韩国队的出线形势不妙，在压力巨大的情况下面队的对手又都不弱，不看好韩国队可以2连胜。”（麦媛）"
]
}
$
{
"title": [
"感受“天马故乡”昭苏之美 看骏马驰骋之赛马盛宴_马术_新浪竞技风暴_新浪网"
],
"url": [
"http://sports.sina.com.cn/o/e/2017-07-05/doc-ifyhrxsk1841512.shtml"
],
"img": [
"http://n.sinaimg.cn/sports/transform/20170705/iYrE-fyhskrq4388028.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/B4IQ-fyhskrq4341627.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/ds3Y-fyhskrq4342771.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/Y7zp-fyhskrq4346336.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/0lyR-fyhskrq4343251.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/JWK4-fyhskrq4358017.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/s1C0-fyhskrq4343994.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/kaJT-fyhskrq4360583.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/lNd8-fyhskrq4361511.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/rdh2-fyhskrq4362414.jpg",
"http://n.sinaimg.cn/sports/transform/20170705/b6z3-fyhskrq4347226.jpg",
"http://n.sinaimg.cn/sports/transform/20160201/pr1r-fxnzanh0515562.jpg"
],
"content": [
"　　2017年新疆天马节将于今年7月16日至18日在新疆昭苏举行。中国马会主办的“丝绸之路杯”一级赛将于同期隆重举行。昭苏是天马的故乡，是古丝绸之路上的重要节点。",
"　　来昭苏，看骏马驰过河流，激起千层浪！",
"　　",
"　　昭苏，可能很多旅行者觉得这个名字比较陌生，但是听到马这个字，很多人必然会想到天马、汗血宝马，那么昭苏，就是远近闻名的天马故乡。",
"　　昭苏因出产“腾昆仑，历西极”的天马，2003年被国家命名为“中国天马之乡”，也因汉朝时著名的“乌孙国”而闻名，是新疆乌孙文化的发源地之一，自然资源和旅游资源都很丰富。",
"　　这里有历史变迁遗留下来的草原石人、汉室细君公主墓园、夏塔古墓群、格登山记功碑、新疆最大的藏传佛教寺庙圣佑庙等文物古迹，也有夏塔鹿苑、夏塔温泉、库尔库勒德克水帘洞、昭苏大草原等自然景观。",
"　　“不到新疆不知中国之大，不到伊犁不知新疆之美，不到昭苏不知生态之纯”",
"　　“上天把世界上最美的蓝给了爱琴海，把最美的绿留给了昭苏”",
"　　“在昭苏，只要抬头看到的总是一幅画；只要侧耳听，听到的总是一首歌”",
"　　说到昭苏，我也会激情澎湃的向旅行者们，介绍昭苏全域的自然旅游资源与人文历史，从这些讲到伊犁马的由来，就已经能让旅游的朋友们，忍不住马上去看、去拍，完全融入这个环境，并能亲临体验。",
"　　夏季旅游旺季，在昭苏能看到来自各地的旅行者，他们驾车穿越在新疆的美景里，在这里留下心中最美的回忆，用镜头记录最美的瞬间。",
"　　很多游客告诉我，生活在大都市的他们，太压抑，来新疆就是释放自己，收获一些亲身体验与经历，他们最想看新疆的美景，也想看到生活在美景中的人，更想看到“风吹草地见牛羊”。他们有的说，在内地或国外住过很多高档奢华的酒店，在这里他们想住在哈萨克人的毡房里，晚上透过毡房的天顶仰望星空，那是一种享受。早上醒来还能听到远处传来羊群的叫声，牧羊犬的咆哮……",
"　　这种生活只有在草原有，在昭苏有，昭苏更能让旅行者感兴趣的是昭苏的骏马，成群结队的伊犁马随时出现在他们眼前，公路的两旁、穿越伊昭公路的沿途中、昭苏马场的马厩和赛道上，牧人家的门前，处处都有马的身影，因为这里是天马的故乡，在这里，马文化在这里生根发芽，这里的人也能随便给旅行者讲一两个马的故事。",
"　　一年一度昭苏的“天马国际旅游节”吸引着各路马主、马业精英人士、赛马的、看比赛的、摄影的、画马的、买马的等等，只要和马挂上一点关系、与马相关的都会在这里相聚一堂，共同目睹这一盛大的节日。",
"　　除了昭苏的大型节日之外的时间里，也有很多爱马的人士慕名而来，是马把他们的心牵到了这里，也是马把游人留在了这里，我就是其中的一人。",
"　　我在北京认识了一位马友，通过几天的交往得知他是2009年全运会的金牌马主，包揽全运会速度赛马12000米冠亚军、1000米冠军。后来他也融入了昭苏，把北京国际马业精良的赛马、先进的驯马技术与优秀的骑手团队带到了昭苏，在昭苏他也流连忘返，并且与马诉说着他的传奇故事。",
"　　在昭苏，除了天山腹地独特美景，深厚的草原历史文化、名胜古迹，说的最多的就是马的故事。现代社会，人们追求时尚，也回望历史，更在于亲近大自然，寻找着自己工作生活之外让精神满足的举动。",
"　　心情急切的旅行者驾车飞驰在新疆的戈壁旷野上，有的悠然盘绕在天山山脉的公路上，有的摄影发烧友正架起相机拍着特克斯河边玩耍的伊犁马。",
"　　到了昭苏的朋友们已盘腿坐在哈萨克人毡房里，听着冬不拉的琴声，品尝着热气腾腾奶茶，享受着草原的风情。",
"　　草原上牧人家的毡房炊烟袅袅，羊群漫步在羊肠小道，奶牛吃饱后卧在林荫下反刍，马群驰骋在翠绿的牧场里，牧人吃着羊羔肉，喝着马奶子，生活在水草丰美的草原，人与自然和谐，大自然与马牛羊完美搭配，这就是草原游牧文化的延伸，也是游牧民族后代眷恋草原，热爱家园的情节。",
"　　游牧民族遵循大自然季节变化规律，四季转场，逐水草而居，这是科学保护草原，维护生态的一种生活规律，有他们这样的传承与呵护，在今天能看到完全绿色覆盖的草原，也离不开他们的传承。",
"　　一帘帘美丽的画面可能已经浮现你的脑海与眼前，准备好行李，带着好心情来昭苏畅享这里的一切，也许你会爱上这里，也许你也想留在这里。",
"　　会旅行的人一定来这里，想旅行的人要来这里，因为这里是旅行家梦想之地。",
"　　（国马传媒）"
]
}
$
{
"title": [
"欧洲豪门转会官宣一览（滚动更新）_英格兰_新浪竞技风暴_新浪网"
],
"url": [
"http://sports.sina.com.cn/g/pl/2017-07-01/doc-ifyhrxsk1524271.shtml"
],
"img": [
"http://n.sinaimg.cn/sports/transform/20170616/VxnO-fyhfxph1357882.jpg"
],
"content": [
"　　2017年欧洲足坛夏季转会窗，新浪体育为您滚动更新主要豪门的转会官宣情况，以及其他重要转会消息。",
"　　关于租借交易：正常租借期满之后的回归或者离队，或者从A队租借回归，又被母队出租到B队，都没有在以下名单中，比如皇马租给沃尔夫斯堡的马约拉尔和租给法兰克福的巴列霍确定回归，国米从江苏苏宁租借的塞恩斯伯里到期离队。",
"　　但如果租借期满被买断，或是在租借期间被买断，或者租借回归之后被转卖，则列入以下名单，比如拜仁租借尤文图斯的科曼两年之后今夏选择买断，尤文在三年的租期中间选择买断切尔西的夸德拉多，迭戈-略伦特结束在马拉加的租期返回皇马，之后转会皇家社会；新的租借交易会被列入，比如AC米兰从桑德兰租借博里尼。",
"　　注：以下转会费数据，均来自德国《转会市场》网站。",
"　　",
"　　转入：",
"，",
"　　转出：",
"，",
"　　",
"　　转入：",
"，",
"　　转出：",
"，穆伊（中场，哈德斯菲尔德，774万英镑），",
"，",
"，",
"，",
"　　",
"　　转入：",
"，",
"　　转出：",
"，",
"，",
"，",
"，",
"，",
"，亚伯拉罕（前锋，斯旺西，租借）",
"　　",
"　　转入：",
"，",
"　　转出：",
"　　",
"　　转入：",
"，",
"　　转出：曼宁格（门将，退役）",
"　　",
"　　转入：",
"　　转出：",
"，",
"，",
"，",
"　",
"　　",
"　　转入：",
"，",
"　　转出：",
"，马蒂厄（中卫，葡萄牙体育，自由转会），",
"　　",
"　　转入：",
"　　转出：",
"，切尔奇（边锋，维罗纳，自由转会），蒂亚戈（中场，合同到期）",
"　　",
"　　转入：",
"，",
"，",
"　　转出：",
"，",
"，内托（门将，瓦伦西亚，700万欧元），多尼斯（前锋，斯图加特，300万欧元），",
"，德切列（左后卫，合同到期）",
"　　",
"　　转入：",
"，",
"，",
"，",
"，",
"，",
"，",
"　　转出：库茨卡（中场，特拉布宗体育，500万欧元），",
"，迭戈-洛佩斯（门将，西班牙人，租借期满被买断），维多（前锋，亚特兰大，未透露），",
"，本田圭佑（中场，合同到期）",
"　　",
"　　转入：",
"，",
"，",
"　　转出：",
"，",
"，小胡安（中卫，罗马，800万欧元被买断），泰德尔（中场，博洛尼亚，400万欧元被买断），迪马尔科（左后卫，瑞士锡永，400万欧元），米安格（左后卫，卡利亚里，350万欧元被买断），埃格尔菲（左后卫，亚特兰大，150万欧元），埃尔金（左后卫，贝西克塔斯，75万欧元被买断），吉安菲（右后卫，贝内文托，28万欧元被买断），梅洛（后腰，巴西帕尔梅拉斯，租借期满自由转会），卡里索（门将，墨西哥蒙特雷，自由转会），安德雷奥利（中卫，卡利亚里，自由转会），帕拉西奥（前锋，合同到期）",
"　　",
"　　转入：",
"，",
"，",
"，",
"，",
"　　转出：",
"，高迪诺（中场，切沃，5万欧元），",
"　　",
"　　转入：",
"，",
"，",
"，",
"　　转出：",
"，",
"，施滕泽尔（右后卫，弗赖堡，400万欧元）",
"　　",
"　　转入：贝奇切（左后卫，皇家社会，1600万欧元）",
"　　转出：奥古斯丁（前锋，RB莱比锡，1300万欧元），萨巴利（右后卫，波尔多，400万欧元被买断），",
"，",
"，马克斯维尔（左后卫，退役）",
"　　",
"　　",
"　　",
"　　",
"　　",
"　　帕雷德斯（中场，罗马→圣彼得堡泽尼特，2300万欧元）　　",
"　　穆里尔（前锋，桑普多利亚→塞维利亚，2000万欧元）",
"　　马克西莫维奇（中卫，都灵→那不勒斯，2000万欧元买断）",
"　　本塔莱布（中场，热刺→沙尔克04，1900万欧元买断）",
"　　",
"　　科尔多巴（前锋，美因茨→科隆，1700万欧元）",
"　　鲁本-内维斯（后腰，波尔图→狼队，1700万欧元）",
"　　久西（前锋，河床→圣彼得堡泽尼特，1500万欧元）",
"　　伊沃拉（后腰，塞维利亚→莱斯特城，1500万欧元）",
"　　卡马乔（后腰，马拉加→沃尔夫斯堡，1500万欧元）",
"　　",
"　　塞梅多（中卫，葡萄牙体育→比利亚雷亚尔，1400万欧元）",
"　　",
"　　",
"　　穆尼（前锋，蒙彼利埃→哈德斯菲尔德，1300万欧元）",
"　　孔戈洛（中后卫/左后卫，费耶诺德→摩纳哥，1300万欧元）",
"　　罗格（中场，萨格勒布迪纳摩→那不勒斯，1300万欧元买断）",
"　　科诺普扬卡（边前卫，塞维利亚→沙尔克04，1250万欧元买断）",
"　　布鲁诺-佩雷斯（右后卫，都灵→罗马，1250万欧元买断）",
"　　布鲁马（边锋，加拉塔萨雷→莱比锡，1250万欧元）",
"　　梅萨（中场，拉斯帕尔马斯→斯旺西，1250万欧元）",
"　　扎卡里亚（中场，伯尔尼青年人→门兴，1200万欧元）",
"　　罗德斯（前锋，米德尔斯堡→谢周三，1170万欧元）",
"　　托万（边锋，纽卡斯尔→马赛，1100万欧元买断）",
"　　阿劳霍（边锋，圣保罗→里尔，1050万欧元）",
"　　",
"　　迪马塔（前锋，奥斯滕德→沃尔夫斯堡，1000万欧元）",
"　　尼克拉斯-佩佩（边前卫，昂热→里尔，1000万欧元）",
"　　佩莱格里尼（中场，萨索洛→罗马，1000万欧元）",
"　　欧纳斯（前腰，波尔多→那不勒斯，1000万欧元）",
"　　古斯塔沃（后腰，沃尔夫斯堡→马赛，1000万欧元）",
"　　迪奥尼（前锋，第戎→圣埃蒂安，1000万欧元）",
"　　（华迪维亚）"
]
}
$
{
"title": [
"夏季联赛-小丁替补砍8分4板 小牛擒太阳获2连胜-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500559787.shtml"
],
"img": [
"http://i0.itc.cn/20170710/587_467bff23_9e9b_db96_e559_86c5e42d1342_1.jpg"
],
"content": [
"　　北京时间7月10日，2017年拉斯维加斯夏季联赛继续进行。在一场焦点比赛中，中国球员丁彦雨航延续出色表现，帮助小牛88-77击败太阳。截至目前，小牛在夏季联赛仍保持不败。",
"　　和上场球一样，这场，小丁也是替补出战，他只打了12分钟，9投3中，得8分4个篮板。其他球员中，芬尼-史密斯得到25分8个篮板，约吉-弗雷尔8分5个抢断。",
"　　太阳这边，迈克-詹姆斯拿下19分7个篮板，4号秀约什-杰克逊15分9个篮板，马奎斯-克里斯12分10个篮板。",
"　　由于在奥兰多夏季联赛中，小牛队已完成了对丁彦雨航的考察。因此，到了拉斯维加斯夏联，小牛转而考察其他人，小丁也从主力变成了替补，出场时间出现缩水。",
"　　但是在有限的出场时间里，小丁反而打的更加积极。首节还有1分12秒时，小丁才登场。仅过了12秒，他就在外线觅得机会，顶弧的三分出手命中。此后，小丁又抢下1个篮板，单节，小牛以30-18迅速将比分拉开。",
"　　次节开打，小丁外线接球，突破、急停一气呵成。正当太阳的防守者以为小丁要出手投篮的时候，他却做出了一个假动作，将对方晃飞，然后轻盈的抛射得分。但之后，小丁效率下滑，两度三分不中。",
"　　本节中段，小丁再次觅得杀进，他先是造犯规两罚一中，接着又在队友上篮不中的瞬间，机敏的提前起跳，二次进攻完成补篮，将2分1板揣入口袋。但在命中这球后不久，小丁被换下，半场球，小牛牢牢掌控优势，以50-36继续领先。",
"　　此后，双方差距越拉越大，第三节，小牛领先达到了20分以上。三节还有4分钟时，丁彦雨航才再次登场。不过，他没有再得分，三分出手未能命中。三节打完，太阳55-69落后。",
"　　末节，丁彦雨航打了不到3分钟，三分出手再次偏出。此后，太阳一度将差距缩小到个位数，但却为时已晚。最终，全场打完，小牛88-77击败太阳。（波洛）"
]
}
$
{
"title": [
"波什长文感谢迈阿密：一段奇妙旅程 生活将继续-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500560021.shtml"
],
"img": [
"http://i1.itc.cn/20170706/587_cf9e687f_6c2b_65f8_eeb9_b42abcc72b46_1.jpg"
],
"content": [
"　　北京时间7月10日消息，已被热火队裁掉的克里斯-波什今天在个人网站上发表了一封亲笔信，感谢迈阿密，称这是一段奇妙的旅程。",
"　　波什写道，“这是一段奇妙的旅程，我一直在回忆在这座伟大城市度过的岁月。在我命运发生改变之时，感谢这座城市一直陪伴在我身边。我经历了几次总决赛，赢得了几座总冠军奖杯，还参加了几场婚礼，迎接4个孩子的出生。总之，我与整个社区紧密联系在了一起。”",
"　　“从我来到这里的第一天，这个社区就张开双臂欢迎我。在我不能参加热爱的比赛后，我在很长一段时间感到不安。我待在医院里，开始可怜我自己。但很快我意识到，还有许多人处理更糟糕的情况。”",
"　　“对我来说，我已经学会了如何再次做梦，学会了如何欣赏篮球比赛，”波什继续写道，“感激我所经历的这一切。人们总会关注总冠军奖杯和旗帜，认为这就是一切。但这只是故事的一小部分，也只是人生的某一刻。我已经学会，无论在场上发生任何事，比赛和生活仍将继续。我的生活发生了改变，无法回到场上，但人们仍支持我，迈阿密的人祝我好运，还有人关心我的健康。”",
"　　“我们一起经历了人生，迈阿密，这让我成为那个更好的人，成为如今的我。感谢所有人，希望你们继续关注我的旅途，无论我走到哪里。”",
"　　波什现在的身份是完全自由球员。但鉴于身体状况，基本确定无法再回到球场上。",
"　　现年33岁的波什在联盟征战13年，共计打了893场常规赛，其中881场首发，场均出场35.8分钟，交出19.2分8.5篮板2.0助攻1.0盖帽的数据。（jim）"
]
}
$
{
"title": [
"2016重要赛事十二月赛历 花滑总决赛竞争白热化-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433197422.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433202856.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　看似冷清的十二月，我们将迎来一系列的总决赛。世界短池锦标赛、花样滑冰总决赛、羽毛球超级杯总决赛、国际乒联巡回赛总决赛将先后开战，包括中国在内的多国花样滑冰选拔赛将尽数登场。作为平昌冬奥会前的最后一个赛季，这一年度的花滑赛事竞争绝对会达到白热化阶段，这也让我们的数九寒冬里不会感觉孤单。以下为12月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事十一月份赛历 亚冠决赛风云际会-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433091164.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433202790.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　11月伴随着纽约马拉松和杭州马拉松来到我们的面前，11月12日至11月13日，联合会杯决赛即将打响，随后ATP年终总决赛将拉开帷幕。11月17日至11月20日，欧巡赛世界冠军赛即将举行，紧跟着亚冠决赛两回合的比赛以及戴维斯杯决赛将在一周内接连上演。迎来包括中国杯在内的花样滑冰系列大奖赛之后，在澳门举行的澳门羽毛球公开赛，将会是本月的最后一站比赛。以下为11月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事十月赛历 世界网球赛事如火如荼-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433090931.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433202583.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　国庆小长假期间，我们再度与中国网球公开赛一同经历，10月10日，上海大师赛、香港公开赛、天津公开赛同日鸣锣开战，网球的热潮丝毫不减。10月13日至10月16日，欧巡赛英国大师赛也将举行，18日和25日，我们还将迎来亚冠半决赛两回合的比赛。本月的重头戏是10月24日至10月30日的WTA年终总决赛，八位顶尖女单选手和八组女双球员将亮相新加坡争夺最高荣耀。10月31日，联邦银行杯珠海总决赛与ATP巴黎大师赛同日开战，网球运动的热潮依旧不减。以下为10月份重点赛事汇总："
]
}
$
{
"title": [
"NBA漫画：强势复仇夺冠 未来几年谁能抵抗勇士?-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170614/n496976119.shtml"
],
"img": [
"http://photocdn.sohu.com/20170614/Img496976120.jpg"
],
"content": [
"　　北京时间6月14日，金州勇士队在昨天的总决赛中，以4-1的大比分击败克里夫兰骑士队夺得冠军。勇士在季后赛取得了16-1的骄人战绩，四巨头的组合拳几近无敌。未来几年谁能抵抗勇士？"
]
}
$
{
"title": [
"2016年重要赛事九月赛历 游泳世界杯中国站激战-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433090758.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433202364.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　奥运会后，9月12日至9月18日，我们紧接着迎来了第14届世界大学生运动会，随后网球的亚洲赛季也将如约而至，掀起亚洲地区的网球旋风。9月13日和9月20日，亚冠1/4决赛两回合的比赛先后举行，柏林马拉松和万众瞩目的莱德杯无疑是这个月最好的休止符。同时，新一年度的冰雪赛事也将从此开始。以下为9月份重点赛事汇总："
]
}
$
{
"title": [
"2016重要赛事八月赛历 里约奥运掀全年比赛高潮-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433090319.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433202124.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　八月份的重头戏毫无悬念将会是里约奥运会，这是奥运会首次造访南美洲，全力出击的中国军团能否继续强国荣耀，一批伴随我们成长的老将的谢幕战上能发挥几何值得期待。本月还将迎来高尔夫PGA锦标赛、WTA江西公开赛等多项赛事，美巡赛季后赛开始的同时，美国网球公开赛也将宣告着网坛年末大戏的上演。以下为8月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事七月份赛历 自行车赛事风起云涌-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433090197.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433202061.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　随着奥运会的临近，7月份的赛程格外引人关注，其中不得不提的就是7月2日至7月24日举行的环法自行车赛。这项世界范围内自行车运动的最高规格赛事贯穿7月始终，期间还会有高尔夫英国公开赛以及第三届欧洲大学生运动会举行。7月30日，环青海湖自行车赛也将打响，月底的罗杰斯杯将拉开网球疯狂的北美夏季赛程。以下为7月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事六月份赛历 足球欧洲杯群雄逐鹿-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433089909.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433202003.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　6月2日，NBA总决赛开始，随后美洲杯足球赛也将尽数开战。6月10日至7月10日，欧洲杯的比赛在法国多地打响，而月底的大戏毫无疑问是拥有悠久历史的温布尔登网球公开赛。后李娜时代，中国军团在这片福地是否能有上佳表现，谁能携冠军出征里约奥运会，让新一年的温网格外有看点。以下为6月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事五月赛历 足坛豪门决战欧冠之巅-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151231/n433089763.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433201940.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　5月份的赛历以秦皇岛国际马拉松开场，5月3日起，欧冠和欧联半决赛的第二回合也将全部打响。5月14日，钻石联赛上海站即将开展，15日起汤姆斯杯和尤伯杯则将在昆山打响。5月18日，欧联杯决赛将在瑞士巴塞尔举行，三天之后足总杯、德国杯、国王杯和法国杯四项大赛的决赛将同日点燃盛夏足球激情。5月22日开始，年度第二项网球大满贯赛法国网球公开赛拉开帷幕，观众们势必要在他们的超级周末与5月28日开始的欧冠决赛之间，做出一个取舍。以下为5月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事四月赛历 F1上海站赛车风驰电掣-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151230/n433089583.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433201789.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　4月5日起，欧冠和欧联的1/4决赛将相继开打，随后高尔夫四大满贯的第一站美国大师赛也将于奥古斯塔拉开帷幕，乔丹-斯皮思能否捍卫荣耀，罗里-麦克罗伊是否能如愿以偿以世界第一身份入围值得关注。4月16日，NBA季后赛、联合会杯半决赛和斯诺克世锦赛同日开战，转天我们还将迎来F1上海站和上海国际半程马拉松的比赛。4月18日，一年一度的波士顿马拉松又将举行，羽毛球超级赛也将来到中国江苏。本月里还有国际滑联新赛事三大洲挑战赛，以及羽毛球的欧锦赛和亚锦赛。以下为4月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事三月赛历 CBA总决赛掀火热对决-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151230/n433089440.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433201632.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　经过1/4决赛和半决赛的争夺，CBA总决赛将于3月11日至3月25日拉开帷幕，此前一天，速滑世界杯的总决赛也将在荷兰海伦芬打响。3月28日至4月3日，一年一度的花样滑冰世锦赛将在美国波士顿打响，隋文静/韩聪为首的我国军团能否阻击杜哈梅尔/拉德福德率领的北美军团取得佳绩，这站作为平昌冬奥前最重要大考的比赛值得期待。以下为3月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事二月赛历 NBA全明星情人节献礼-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151230/n433089241.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433199860.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"　　2月11日至14日，速度滑冰世锦赛将在俄罗斯科洛姆纳举行，我国短道军团携手冲击佳绩。2月12日至21日，青冬奥会降临挪威利勒哈默尔，冰雪帝国的未来霸主或将在此登场。2月14日，NBA全明星赛送给世界观众情人节大礼，2月15日至23日，CBA季后赛1/4决赛就将打响。亚洲羽毛球团体锦标赛、CBA季后赛半决赛也将在月末相继开战，马拉松六大满贯第一站东京马拉松将为本月画上句号。以下为2月份重点赛事汇总："
]
}
$
{
"title": [
"2016年重要赛事一月份赛历 澳网公开赛火热上演-搜狐体育"
],
"url": [
"http://sports.sohu.com/20151230/n433077577.shtml"
],
"img": [
"http://photocdn.sohu.com/20151231/Img433199911.jpg"
],
"content": [
"　　2016年的体坛充满了看点，4年一度的夏季奥运会将于8月份在巴西的里约开幕，中国军团再次整装出击。欧洲杯也将在6月份上演，全世界将为足球疯狂。网球、羽毛球、乒乓球等项目大型赛事不断，五大联赛、中超、NBA等联赛也将如火如荼的进行，让我一起期待一个精彩的2016。",
"    1月16至17日CBA全明星赛在东莞开打，众多CBA球星将携手为观众送上一场篮球盛宴。1月18日至31日，澳大利亚网球公开赛也将在墨尔本开打，众多网球明星也将闪亮登场。以下为1月份重点赛事汇总："
]
}
$
{
"title": [
"美联航被拽亚裔乘客：曾跑马拉松 现在只能慢走-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500574364.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500574366.jpg"
],
"content": [
"　　据美国中文网报道，今年4月，亚裔乘客陶大卫（David Dao音译）被美联航粗暴赶下飞机事件，在全球引发热议。最近，陶大卫接受英国《每日邮报》的专访，他透露因上次的事件，他的脑部可能留下了永久的创伤。",
"　　遭受美联航暴力驱赶的亚裔乘客。资料图",
"　　据悉，此次是69岁的陶大卫在美联航事件后首次接受访问。他向《每日邮报》表示，直到现在，他都睡不好，协调能力也出现问题，甚至无法集中注意力。",
"　　陶大卫还表示，他已经不记得事发时的全部过程。但相比身体上的创伤，该事件对他造成心理上的创伤则更为严重。",
"　　目前，陶大卫一直和妻子住在肯塔基州伊丽莎白镇的家中，几乎不出门。他仍需要额外的手术，修复在事件中被打歪的鼻子。",
"　　陶大卫说：“我仍在恢复中，睡不好，集中不了精力，我有脑震荡，需要更多的时间来恢复。” 他表示，自己必须每周要看神经科医生，而医生们也不确定他大脑的损伤是否是永久的。",
"　　陶大卫说：“我现在很悲伤、很情绪化，我不知道，就是感到很悲伤。”",
"　",
"　　陶大卫还说，美联航CEO穆诺兹和其他高层在事发后并未和他联系，做出道歉。他指出，自己不反对再次乘坐联航的客机，因为航空业在该事件发生后，出现了重大改变。",
"　　他表示，希望发生在自己身上的事能改变航空业的规则，让他们更加尊敬乘客，更加公平地对待他们。“在将来，我希望他们改变政策，我们作为顾客是有权利的，我们的权利不能被侵犯，无论顾客是黑人、白人还是亚裔，我希望联航能信守诺言。”"
]
}
$
{
"title": [
"暴走团机动车道锻炼遭出租车冲撞 女司机被刑拘-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500716769.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500716771.jpg",
"http://photocdn.sohu.com/20170711/Img500716773.jpg",
"http://photocdn.sohu.com/20170711/Img500716775.jpg",
"http://photocdn.sohu.com/20170711/Img500716776.jpg"
],
"content": [
"　　7月8日，山东临沂一“暴走团”占据主路内侧车道行走，一辆出租车从后方撞入人群，致1死2伤。肇事女出租车司机董某称“大意了”。临沂警方通报称，司机董某现已被刑拘。有网友质疑，“暴走团”在机动车道上行走，应承担部分责任。",
"　　7月8日5时22分许，出租车驾驶人董某驾驶鲁QT***2号出租车，沿涑河北街由东向西行驶至临西十二路交会东50米处时，因操作不当，与正在晨练的行人丁某、王某、商某发生碰撞，致使丁某、王某、商某受伤，其车辆部分损坏的道路交通事故。商某经抢救无效死亡。目前，出租车驾驶人董某因涉嫌交通肇事罪现已被刑事拘留。事故正在进一步调查之中。"
]
}
$
{
"title": [
"黄侦玲征战ONE冠军赛 希望成为亚洲新女性代表-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170629/n499249966.shtml"
],
"img": [
"http://photocdn.sohu.com/20170630/Img499249967.jpg"
],
"content": [
"　　作为ONE冠军赛最令人瞩目的中国女子格斗选手，黄侦玲的个人目标之一就是成为亚洲的女性代表，并鼓励亚洲女性去追逐自己的梦想。因为她自己的人生故事就是一个最好的例子，而她的出场秀更是一个无声的诉说。在她过去几场ONE冠军赛比赛的出场秀上，黄侦玲都身着旗袍出场。",
"　　极具中国特色的一体式旗袍是上世纪20年代最为风靡的女性服装。当时身着旗袍的女性代表了对美的追求和开放的个性。这就是黄侦玲想要表达的。而在今天，旗袍不仅仅是一个中国传统文化的标志，更是现代流行服饰的新趋势。“当我穿上旗袍，我能由衷地感受到对中国传统文化的自豪。最重要的是每一个人看到我的穿着就知道我来自中国！”她表示“我想展现现代女性应该拥有的个性，无论她们的生活状态是怎样的，请永远不要忘记保持美丽、保持健康、勇敢地面对困难、努力地追逐自己的梦想。”",
"　　虽然现在她的每一次出场都非常的引人注目，但是她首秀时的反响却非常平淡。2015年9月黄侦玲在马来西亚吉隆坡上演了自己的ONE冠军赛首秀，当时她身着中国传统蓝色旗袍出场，所有人都认为她在模仿格斗游戏街霸里的人气角色春丽。虽然这次出场让观众瞬间就记住了她，但是这并不是黄侦玲的初衷。“我只是想向亚洲的格斗迷展现中国传统服饰，但是现在很多的观众都叫我春丽。虽然我认为她确实也很酷，我也希望能像她那样比赛，但是我更希望人们能因为我是黄侦玲而记住我。我很喜欢春丽，但是我希望人们不要将我和她画上等号。”",
"　　虽然黄侦玲把人们将她比作春丽当做一种欣赏，但是她并不希望被这样一个游戏角色所代表。她也为此做出了努力。比如说，当她迎战阿普里尔·欧森尼奥时，她身着红色旗袍配以金色和银色的点缀。在那场比赛一个月后，他又穿着黑色旗袍出席了和李勝珠的ONE冠军赛女子原子量级世界冠军争夺战的新闻发布会。上一次冠军挑战的经历也丰富了她的格斗生涯。黄侦玲正在用自己的方式和格斗技巧推动女子格斗运动在亚洲的发展。",
"　　黄侦玲接下来的对手是另外一位亚洲女子格斗名将，日本老将山口芽生。两人将在本周五晚的ONE冠军赛：民族之光上狭路相逢。这次黄侦玲将再次身着旗袍出场。曾经她这样打扮是为了引起别人的关注，现在她这样打扮是为了启发更多人。“我希望人们知道我是一个自信和强大的女性，我希望能帮助亚洲女性克服负面情绪，并且让她们知道格斗不只是项男性的运动。”",
"　　“当我们说起梦想和热情时，这意味着希望所有女性能为自己的梦想而努力。我为自己作为女子格斗家在铁笼内追逐自己的梦想而感到自豪！”"
]
}
$
{
"title": [
"山口芽生降服战胜黄侦玲取得ONE冠军赛赛场首胜-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170701/n499398539.shtml"
],
"img": [
"http://photocdn.sohu.com/20170701/Img499398540.jpg"
],
"content": [
"　　在主赛中，缅甸国民英雄人称“缅甸蟒”的昂拉恩桑以其惊人的表现嗨翻了全场观众，他击败了俄罗斯选手维塔利·比达士（Vitaly Bigdash）成功加冕中量级世界冠军。在第一回合中，昂拉用一组组合拳令比达士踉跄在地倒在笼边的围栏上。比达士展现出令人难以置信的坚韧和勇士精神，尽全力坚持到第一回合的最后。在剩下比拼中，双方都有精彩的表现，这是一场势均力敌的比赛。最后，三位裁判全部将票投给昂拉恩桑，恩桑在主场通过一致判定取胜 。",
"　　“AGD银行为我们的民族英雄昂拉恩桑今晚所取得的伟大成就而感到自豪 。他将整个国家凝聚起来，鼓舞了我们所有人。我们也为今晚参加比赛的缅甸选手感到骄傲。我希望这是传统缅甸拳运动员在国际舞台上发黄发热的开始，” AGD银行常务董事Htoo Htet Tay Za说。",
"　　在仰光蝇量级赛四人巡回赛中，紹敏敏（Saw Min Min）最终夺取了总冠军奖杯，他与对手瑞准塔尔（Shwe Kyaung Thar）间精彩的对决赢得了家乡众人的尊敬。敏敏在第一回合中通过断头台终结了对手赢得冠军。这场比赛展现了缅甸本土格斗人才，预示着缅甸格斗生态系统光明的未来。",
"　　在两位前ONE世界冠军挑战者之间激烈焦灼的对决中，日本选手山口芽生（Mei Yamaguchi）和中华台北选手黄侦玲（Jenny Huang）通过精彩的表现掀动了全场的火热气氛。这是两位技术全面的选手间的较量，每个人都有艰难的时刻。第一回合中山口芽生通过其精湛的摔跤技术将黄侦玲抱摔在地。这位日本格斗高手在第二回合刚开始就寻找机会终结对手。 凭借她丰富的对战经验，山口芽生将黄侦玲压倒在地，通过裸绞战胜对手。",
"　　前巴西柔术无道服世界冠军布鲁诺·璞琪（Bruno Pucci）职业生涯以来第一次通过技术击倒战胜对手， 用全力通过一系列的打击终结了菲律宾羽量级选手吉米·亚博（Jimmy Yabo）。比赛一开始，璞琪没有浪费一点时间，一直在寻找机会抱摔。而他的第一次抱摔尝试就成功了 。进入地面战后，璞琪轻松地打破了对手的防守，很快便终结了对手。",
"　　在两位前传统缅甸拳选手之间精彩的对决中，本土雏量级选手塔皮努（Tha Pyay Nyo）很快就通过KO战胜对手山杜乌（Htet Aung Oo）。铃声一响，两位选手就在舞台中心展开了激烈的对决，试图寻求致命一击。塔皮努接着一记完美的右直拳将 打到笼边，仅在第一回合16秒就结束了比赛。",
"　　韩国新星“老男孩”郑凯文（Kevin Chung）上演了他在ONE冠军赛的首秀，对阵中国选手钟庆亚。 在第一回合的比拼中，郑凯文用他的速度和力量对钟庆亚实施了一系列的打击，但每次对手尝试抱摔，钟庆亚都很好地防守住了没有让对手得逞。在第二回合，郑凯文最终用双腿成功将钟庆亚抱摔在地，向对手实施猛烈的地面砸拳和肘击。郑凯文在侧压位置用双膝交替地攻击钟庆亚后，裁判Yuji Shimada在第二回合叫停比赛。",
"　　在两场艰难的比赛里， 仰光蝇量级四人巡回赛拉开了ONE: 民族之光 赛事的序幕。 紹敏敏（Min Min） 赢得了第一场对决，击倒对手耶因昂（Kyar Ba Hein）。而在耶塞内（Ye Thway Ne）对战帕特觉林乃（Pat Kyaw Lin Naing）的比拼中，耶塞内在第二回合通过一致判定获胜。"
]
}
$
{
"title": [
"马保国徐晓冬那场无疾而终的比赛：谁报的警？-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170705/n499904899.shtml"
],
"img": [
"http://photocdn.sohu.com/20170705/Img499904900.jpg",
"http://photocdn.sohu.com/20170705/Img499904901.jpg",
"http://photocdn.sohu.com/20170705/Img499904902.jpg",
"http://photocdn.sohu.com/20170705/Img499904903.jpg"
],
"content": [
"　　马保国和徐某的这场比赛，我事先完全没想到打不成。",
"　　大约在比赛之前的半个月，我就知道了马保国和徐某已经签了合同，我问徐某，手续都全么？他说，公安备了案，买了保险，邀请了国际级裁判，现场还配了救护车。我一听，觉得有谱。",
"　　比赛当天上午，我们团队兵分两路，一路拍摄徐某和弟子热身，另一路，去了马保国的武馆，那个武馆大门紧锁，没有人。",
"　　▲ 大门紧锁的浑元国术馆",
"　　早在比赛之前十天左右，我们团队的两个编导就来到上海，见到了马保国。我们想邀请他接受采访。比赛之前之后都可以。编导在和马保国谈话的两个多小时里，马保国谈到了自己的身世，当年送孩子去英国读书的不易，自己去英国教太极的辛酸。谈话中，还两度落泪。",
"　　马保国没有答应接受我们采访，只是说，比赛之后再说。编导临走的时候，马保国送给她们一本自己写的书《我在英国教太极》。比赛的前一天晚上，我读到夜里两点。看得出来，马保国当年去英国给孩子陪读，通过给英国人传授太极赚钱养家，真的挺不容易。英国人虽然对中国功夫充满神秘感，但真要让他们掏钱来学习太极，并不是想许多人想象的那么容易。",
"　　在马保国自己的书里，有大量他在英国传授太极的过程中，不断打败当地格斗选手和功夫爱好者的事迹，最后，他还在英国创办了英国浑元太极协会，这个协会还有官方网站，我上去看了看，几乎没有人访问。这种协会和我们一般的中国人理解的国字号协会不同，花几十英镑就可以注册。",
"　　▲ 马保国与妻子和弟子入场",
"　　马保国在英国一共呆了六年，儿子回国后，他还在英国呆了三年。两年前，他又在上海开设了混元太极武馆，但直到这场比赛之前，他在传武行业，都是个默默无闻的人。收入也就是勉强维持生活，没有赚到什么钱。我的同事在和马保国见面时，也见到了他准备参加比赛的几名弟子，编导们对他们印象都很好，说他们目光很清澈，很有传统习武人的风范。",
"　　传武行业分许多层次，最上层的，是一些传统武术基地大家，他们可以依靠名气轻而易举收到大量学员，比如嵩山少林，陈家沟的太极，还有武当等地，他们当中的大多数人早就发了大财。而中层，是一些在电视上有一些曝光量的传武人，最下层，就是马保国和雷雷这种，靠传统武术混碗饭吃的。这个行业竞争也挺激烈，如果没有好的营销手段，即便是混饭吃，也不那么容易。",
"　　马保国和徐某的这场比武，原来约定的是双方三对弟子之间先比赛，最后才是马保国和徐某之间的比赛。但26号下午两点多的时候，徐某接到口信，有人想阻止这场比赛，于是他们临时决定将他和马保国之间的比赛，提前到第一场。",
"　　当时我就坐在比赛现场旁的沙发上，满心诧异怎么徐晓冬和马保国突然就上场了，而且裁判交代规则的速度也很快，徐某手带拳套，不停地给马保国鞠躬，很有些迫不及待。但就在比赛前一两分钟，场内的灯光突然熄灭，比赛戛然而止。",
"　　警察把徐某带到隔壁后，我也尾随进入，现场有两三名警察，还有一名上海武馆中心的领导。他们说，徐某的备案不符合规定。原来，徐某团队给上海警方的备案里，没有提及徐某的名字，只是说要组织一场格斗比赛，报了双方选手的数字。赛后我问徐某，为什么不把你的名字上报呢？他说，上报了就肯定批不了。有很多人根本不希望他和传武之间的比赛能进行。但他紧接着说，其实备案到这个程度，也是合规的。",
"　　说话间，徐某团队的人拉我到外面，说想换个地方继续比赛，问我能不能担任比赛的主持人，我说行呀，没问题。之后，他们把马保国叫了出来，问他是不是愿意换个地方继续比赛，马保国一口答应。",
"　　商量完换地方比赛的细节之后，有几个媒体找寻过来，面对镜头，马保国有些兴奋，他评价雷雷只会推手，不会接手，他可以唱着歌破裸绞，还有展示自己手掌上的太极球，都发生在这个时间。由于下面还要比赛，马保国也答应我比赛之后接受采访，这个时段的采访，我只简单问了几句就和我的同事一起去了东华大学附近的武馆。",
"　　后来的结果大家可能都知道了，马保国到了新的武馆后拒绝了比赛，事实上即便他答应，比赛也无法进行了。因为徐某一直在晓龙拳馆，警方在和他做笔录。直到晚上八点多，全上海的武馆都关门了，他才离开。",
"　　在我去东华大学的路上，网上就开始传言马保国一方报了警，整个事件就是一个阴谋，根本就打不成。我当时完全不相信这一说法，但是，当天晚上，我找徐某核实，他言之凿凿就是马保国一方报的警，在他没有上场之前，他就得到了消息。这也是他迫不及待和马保国比赛的原因。",
"　　徐某讲，马保国到了比赛现场后，没有立即进入武馆，而是让其他人给当地派出所报警，而且是连续报了几次。由于报警人必须提供自己的姓名，徐某得到的讯息是，报警人是马保国的侄子马斌或者马兵。而且，他还告诉了我信息的来源。如果这个信息源徐某没有撒谎，我认为可信度还是很高的。",
"　　第二天一早，我的同事给马保国打电话，想约他进行一场比较充分的专访，马保国拒绝了。但在电话里，我的同事询问了他，是不是他们报的警，他说，没有，绝对没有。而且他也没有一个叫马斌或者马兵的侄子。",
"　　事后，我又通过第三方核实了报警信息，当天的确是有人连续报警，时间大约在2点10分钟到两点半之间。报警人所报的身份，的确是马保国一方的人，他在电话里甚至说出这样的话，“你们到底来不来，管不管”。听口气，的确像是马保国一方报的警。但中间人也不否认，也有可能是其他人冒用马保国一方的名义报的警。",
"　　事情的蹊跷之处在于，就在比赛即将开始之际，警方终止比赛将徐某叫到隔壁之时，上海市武管中心的负责人也在现场。她不但知道有人报警，而且在事件的处理过程中，一直在督促警方坚决叫停比赛。",
"　　她是怎么知道有人报警的？谁通知她来到现场的？她为什么要阻止这场比赛？这一切，都是一个谜。",
"　　显而易见，有人非常不希望这场瞩目的MMA业余教练和混元太极掌门人之间的比赛能够进行，而且，他们并没有特别费力，就终止了这场比赛。至于到底谁是报警人，我认为，真的不那么重要了。",
"　　更显而易见的是，有关传统武术到底有没有实战能力的争论，在这场没能进行的比赛之后，答案，也基本分晓了。"
]
}
$
{
"title": [
"加拿大田径锦标赛德格拉斯双冠 伊曼纽尔亦折桂-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500673370.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500673372.jpg"
],
"content": [
"　　北京时间7月10日，2017年加拿大田径锦标赛在渥太华继续进行，2016年里约奥运会银牌得主安德烈-德格拉斯延续强势发挥，他连续第三次拿下了加拿大锦标赛的男子100米冠军，随后又拿下了男子200米的冠军，实现了个人双冠。",
"　　安德烈-德格拉斯和克里斯塔尔-伊曼纽尔保卫了自己的冠军头衔，成为加拿大跑的最快的男人和最快的女人。",
"　　在当地时间星期五进行的男子100米决赛中，安德烈-德格拉斯跑出了10秒11的成绩，击败了布伦顿-罗德尼夺得冠军，而且顺利锁定了其在国际田联世界锦标赛中的位置。克里斯塔尔-伊曼纽尔以强烈的庆祝活动，在加拿大渥太华的田径锦标赛中，以11秒20的成绩拿下了女子100米赛事的冠军。",
"　　随后在男子200米的比赛当中，安德烈-德格拉斯延续了自己的强势发挥，在2.7米每秒的顺风条件下，他以19秒96的成绩赢得了他在星期天下午的特里福克斯体育场的第二个冠军头衔。亚伦-布朗以20秒13的成绩排名第三位，布伦顿-罗德尼以0.06秒的差距屈居第二位（20秒02）。",
"　　站上领奖台的全都是奥运会奖牌得主，他们是里约奥运会上加拿大的4x100米接力队的一部分。",
"　　（Alse）"
]
}
$
{
"title": [
"2017衡水湖马拉松9月30日将开跑 当天为工作日-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500715732.shtml"
],
"img": [
"http://i0.itc.cn/20170711/2b1b_1d34c3e2_f5e1_0cba_4b62_6ca25f096369_1.jpg"
],
"content": [
"　　记者从衡水市体育局获悉，2017衡水湖国际马拉松赛暨全国马拉松锦标赛(第3站)比赛报名工作已于今天（7月10日）开始启动，报名额满为止。",
"　　2017衡水湖国际马拉松赛暨全国马拉松锦标赛（第3站）由中国田径协会、河北省体育局、衡水市人民政府主办，河北省体育局田径运动管理中心、衡水市体育局承办。此次比赛将于9月30日上午7时30分举行。今年赛事规模为马拉松项目3500人，半程马拉松项目1500人，迷你马拉松项目10000人，名额报满为止。其中马拉松项目年龄限20至60周岁，半程马拉松项目年龄限16至65周岁，迷你马拉松项目年龄限13周岁以上，外籍特邀选手和中国田径协会注册运动员的年龄按照国际田联规则有关规定执行。",
"　　衡水市体育局相关人员提醒，马拉松比赛是一项大强度、长距离的竞技运动，也是一项高风险的竞技项目，对参赛者身体状况有较高的要求，参赛者应身体健康，长期参加跑步锻炼或训练。参赛者可根据自己的身体状况和能力，选择参赛项目。以下疾病患者不宜参加比赛：先天性心脏病和风湿性心脏病患者；高血压和脑血管疾病患者；心肌炎和其它心脏病患者；冠状动脉病患者和严重心律不齐者；血糖过高或过低的糖尿病患者；其他不适合运动的疾病患者。在比赛中，因个人身体及其他个人原因导致的人身损害和财产损失，由参赛者个人承担责任。衡水湖国际马拉松赛组委会要求每位参赛者赛前到相关医疗机构进行体检，身体健康方可参赛。",
"　　报名参加比赛的运动员须凭本人二代身份证（护照、军官证）等有效证件原件,按相关要求在官方网站或报名点进行报名。中国田径协会注册运动员须通过中国田径协会网上报名系统报名。曾在衡水湖国际马拉松比赛中获奖的运动员，在网上进行报名的，组委会在赛前将通过短信发送邀请码，请凭邀请码报名。参加马拉松项目的衡水籍运动员在衡水市马拉松运动协会报名，以便统计衡水籍报名人数及发放参赛物品等。",
"　　迷你马拉松项目只接受衡水籍运动员报名，且须在组委会竞赛部报名。报名表可登录2017衡水湖国际马拉松赛官方网站下载或在组委会竞赛部领取。"
]
}
$
{
"title": [
"比达士与昂拉恩桑仰光进行火花四溅的公开训练-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170628/n498933842.shtml"
],
"img": [
"http://photocdn.sohu.com/20170628/Img498933844.jpg"
],
"content": [
"　　ONE中量级世界冠军维塔利·比达士说：“打嘴炮的时间结束了，接下来要做的就是在ONE冠军赛的铁笼里一决高下，做我们最擅长的。昂拉恩桑是我遇到过的最难对付的选手之一。他的坚韧和毅力也激发着我，我必须要做到最好才能成功卫冕。这次我已经准备好面对最佳状态的昂拉恩桑了，但不论发生什么，我发誓要将胜利带回家，到时我的金腰带仍和我在一起。”",
"　　ONE世界冠军挑战者昂拉恩桑说：“我为这场比赛作了充分的准备，现在感到自己很强大。完整的备战训练营确实不一样。现在我会自豪地向粉丝呈现更好的表现。在仰光比赛，在我所有的粉丝面前比赛是一种荣誉，这种荣誉是永久的。我一定要将荣誉带到笼子里。这将是一场史诗般的战斗，更优秀的人将在对战夜带着胜利脱颖而出。”",
"　　ONE中量级世界冠军维塔利·比达士将于6月30日本周五ONE：民族之光头条主赛上对战缅甸英雄昂拉恩桑来捍卫自己的冠军头衔，该赛事将于Thuwunna室内体育馆举办。这是一场备受期待的二番战，两位选手的第一次交锋是在今年一月，比达士以一致判定取得胜利成功卫冕。而这次，有了充足备战时间的昂拉恩桑承诺将在家乡父老面前呈现更好的表现，将金腰带留在缅甸。"
]
}
$
{
"title": [
"暴走团机动车道被撞1死2伤 自身有不可推卸之责-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500720040.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500720041.jpg",
"http://photocdn.sohu.com/20170711/Img500720042.jpg",
"http://photocdn.sohu.com/20170711/Img500720043.jpg"
],
"content": [
"　　如果能证明这次“暴走”活动的组织者在路线选择、安全提示等方面未尽到安全保障义务，同样可要求其承担相应的赔偿责任。",
"　　7月8日清晨，山东省临沂市一出租车司机董某因操作不当，开车冲进暴走队伍，造成一死两伤。上个月本报针对青岛李沧区暴走团占用快车道健身曾发文呼吁，停止这种极其危险的行为。时隔不足一个月，就发生这样的悲剧，令人痛心，也再次引起了网友对于占用机动车道暴走这种锻炼方式的热议。",
"　　根据最高法的司法解释，死亡1人或者重伤3人以上，负事故全部或者主要责任的才构成交通肇事罪。因此，董某被以交通肇事罪刑事拘留意味着公安机关认定董某在此次事故中至少应负主要责任。但据视频显示，当日“暴走团”占据主路内侧车道行走，肇事车辆系从后方撞入人群，那么即便肇事司机承认自己存在“操作不当”，也不会负事故全部责任。因为“暴走团”在机动车道上行走，同样违反了《道路交通安全法》，也应承担部分责任。",
"　　除了刑事责任，董某还应对三人承担一定的民事赔偿责任。而民事赔偿责任的划分，同样会以交通警察部门出具的《交通事故责任认定书》为基础。也即，董某应该承担主要的民事赔偿责任。不过在具体责任比例或者赔偿金额上，法院拥有最终的裁量权。需要指出的是，不同于刑事责任仅有一个单一主体，民事责任的主体更加多元。《侵权责任法》第三十七条规定：“群众性活动的组织者，未尽到安全保障义务，造成他人损害的，应当承担侵权责任”。也即如果能证明这次“暴走”活动的组织者在路线选择、安全提示等方面未尽到安全保障义务，同样可要求其承担相应的赔偿责任。",
"　　无论刑事责任还是民事责任，说到底都无法挽回一条鲜活的生命。暴走锻炼原本是好事，但应该选择人行步道或者公园等场所，而非在机动车道上。此前，据很多报道，一些暴走团少则几十人多则几百人，呼喊口号并肩行走在机动车道上，甚至有的逆路步行。而另外一些暴走人士不注意天气，选择在雾浓的清晨或深夜独自步行。凡此种种，有的本身就是严重扰乱交通秩序的违法行为，有的则将自己置身于十分危险的境地，存在巨大的安全隐患。可以说，这样的暴走锻炼非但不能增进健康，反而随时都会面临生命和健康危险。",
"　　作为城市管理者，地方政府一方面要引导暴走锻炼者遵守交通秩序，另一方面也可以考虑开辟专门的步行通道，为市民健身提供安全的场所，避免此类悲剧的发生。",
"　　邓学平（律师）"
]
}
$
{
"title": [
"意大利救两赛点赢大奖赛首胜 俄罗斯写尴尬纪录-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500516738.shtml"
],
"img": [
"http://photocdn.sohu.com/20170709/Img500516787.jpg"
],
"content": [
"　　（搜狐体育 郭健7月9日发自江苏昆山）今天下午，2017年世界女排大奖赛（昆山站）在昆山市体育中心体育馆展开最后一日的争夺，此前战绩同为两战皆负的俄罗斯与意大利相遇。最终，意大利队经过五局苦战，3-2（25-21、27-29、24-26、26-24和15-10）战胜俄罗斯。",
"　　此前两支球队在世界女排大奖赛中交手17次，俄罗斯队15胜2负占据绝对上风。首局比赛开局短暂相持后，意大利队在18号球员埃格努（Paola Ogechi Egonu）的发球轮次连续得分取得领先，此后俄罗斯队掀起疯狂反扑，无奈每当全力将比分迫近时对手都又绝尘而去。尽管俄罗斯队在19-24被对手拿到五个局点时，凭借16号选手沃伦科娃（Irina Voronkova）的大力发球扳回两分，但最终埃格努的强攻得手还是帮助意大利25-21先下一城。本局比赛两队扣球得分16-9、发球得分 3-0，都是意大利占先。这也是她们能够赢下开门红的重要原因。",
"　　易地再战意大利率先发力，8-5领先进入第一次技术暂停。此后形势如同首局比赛翻版，俄罗斯队始终处于追赶者的位置。每当希望出现，失望就接踵而至。在16号露西亚-波塞蒂（Lucia Bosetti）强攻得手后，意大利16-12领先进入第二次技术暂停。尾局阶段俄罗斯提高了进攻命中率，而对手失误增多，两队从17平战至19平。此后意大利队鹰眼挑战成功，21-19、22-20再度占得先机。这个时候俄罗斯毫不手软强攻得手，3号乌拉莱娃（Irina Filishtinskaia）发球又造成对手失误，两队战至24平。关键时刻埃格努扣球出界，俄罗斯5号库特郁科娃（Iuliia Kutiukova）造成打手出界，俄罗斯29-27顽强扳回一城。",
"　　第三局比赛开始俄罗斯队鹰眼挑战成功，此后一路领先，8-3领先进入首次技术暂停。之后俄罗斯队领先优势有所收窄，尾局阶段意大利一度将比分扳成20平。不过随后沃伦科娃打吊结合，帮助球队23-20再度看到胜利曙光。最终意大利13号球员法蒂梅-叙拉（Miryam Fatime Sylla）进攻时触网，俄罗斯26-24赢下关键一局。",
"　　第四局较量两队始终杀得难解难分，凭借叙拉的一记扣杀意大利16-15领先进入第二次技术暂停，这也是她的球队在本局比赛中第一次领先。此后双方互有攻守，关键时刻两队都有失误，最终埃格努强攻得手、沃伦科娃扣球出界，意大利在对手握有两个赛点的情况下26-24将比赛拖入到决胜局。决胜局战事始终非常胶着，埃格努和沃伦科娃的强攻各展风采，也是两支球队的必杀技。8-7领先交换场地之后，意大利队始终占据主动。最终埃格努大力发球直接得分，帮助球队15-10赢下这一局乃至整场比赛的胜利。 这也是俄罗斯队首次在世界女排大奖赛中以三连败开局。",
"　　“虽然我们没有在技战术层面没有展现出全部的水平，但是意志品质让我们取得了胜利，”赛后意大利队主教练玛扎蒂（Mazzanti Davide）对记者说，“能够在两连败之后取得大奖赛首胜我感到满意。”与主帅感受相同，意大利队队长齐里切拉（Cristina Chirichella）也认为赢球的关键是自己和队友在比赛中从来也没有想过放弃，始终是全力去拼搏。",
"　　以三个2-3输掉世界女排大奖赛昆山站的比赛之后，俄罗斯老帅库兹尤特金（Kuziutkin Vladimir）脸上难掩失望之情，“我们没有充分发挥出自身水平，尤其是在第四局没有能够抓住战机战胜对手，”主教练同时表示队员们已经非常尽力，他不会去批评自己的球员，“现在队中有很多年轻运动员，她们是这支球队的未来。”",
"　　今天晚间，东道主中国队迎战战绩同为两战两胜的美国队，胜者将获得世界女排大奖赛昆山站的冠军。（搜狐体育 郭健/文）"
]
}
$
{
"title": [
"中国女排不敌美国斩获亚军 朱婷未获得登场机会-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500528278.shtml"
],
"img": [
"http://photocdn.sohu.com/20170709/Img500528279.jpg"
],
"content": [
"　　（搜狐体育 郭健7月9日发自江苏昆山）今天晚间，2017年世界女排大奖赛（昆山站）在昆山市体育中心体育馆继续最后一日的争夺，此前战绩同为两战两胜的中国与美国相遇。最终，中国女排苦战三局，0-3（ 22-25、22-25和21-25）不敌美国队，获得本站赛事的亚军。",
"　　此前两队在大奖赛赛事中36次相遇，中国女排21胜15负占先。首局比赛开场中国队在自由人方面略作调整，由王梦洁替换林莉上场。其他六名球员为李静、高意、龚翔宇、姚迪、刘晓彤和王媛媛。开局阶段中国队利用龚翔宇的发球轮次占得先机，两次进入技术暂停时东道主都是以1分领先对手。尾局阶段美国队凭借网口优势将比分反超为20-19，这个时候中国队执行教练安家杰叫了一个暂停。暂停后不久东道主就用丁霞、钱靖雯换下龚翔宇和姚迪，之后袁心玥又替换高意上场。不过此后的领跑者依旧是世锦赛冠军，关键时刻美国队一度握有两个局点并最终凭借8号吉布梅耶尔和14号巴茨克的双人拦网赢下这一局，比分是25-22。首局比赛双方扣球得分为17-14、拦网得分3-2，美国女排占优。",
"　　易地再战双方开局比分始终胶着，两支球队都展现出足够的韧性和意志力。第一次技术暂停之后美国开始占据上风，9-13落后的时候中国女排叫了一个暂停。此后中美互有攻守，美国女排慢慢扩大领先优势，最终美国三号二传手洛伊德发球得分，美国女排25-22相同比分再下一城。",
"　　第三局比赛美国女排开局连得四分，这个时候安家杰叫了一个暂停。进入中局美国队失误增多，中国女排顽强将比分扳平并实现反超。9-10落后的情况下，美国主帅基拉里叫了一个暂停。暂停后两队交替领先。15-16，中国女排落后一分进入第二次技术暂停。尾局阶段美国女排始终稍占上风。21-23落后的时候安家杰又叫了一个暂停。暂停后美国女排拦网得手拿到三个赛点，最终12号墨菲强攻命中，客队25-21赢得这一局乃至整场比赛的胜利。",
"　　尽管在第三局比赛尾段现场观众高喊朱婷的名字，但今天中国队长没有获得出场机会。（搜狐体育 郭健/文）"
]
}
$
{
"title": [
"安家杰：以赛代练 女排做好准备为成长付出代价-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500561769.shtml"
],
"img": [],
"content": [
"　　本报讯（记者 褚鹏）昨晚中国女排0比3不敌美国队，就此结束2017年世界女排大奖赛中国昆山站的全部比赛。三轮比赛过后，中国积5分获得该站亚军。",
"　　此役中国女排的首发阵容为主攻李静、刘晓彤，副攻王媛媛、高意，接应龚翔宇，二传姚迪和自由人王梦洁。美国率先亮相的是主攻金顿、巴奇，副攻吉布梅耶尔、迪克森，接应墨菲，二传劳埃德和自由人奥兰特斯。两队均有3名攻手得分上双。中国的两主攻李静和刘晓彤双双拿下12分，接应龚翔宇斩获11分。美国的接应墨菲独得19分，副攻迪克森贡献13分，主攻巴奇赢得10分。最终中国女排发拦施压不够，在激战三局后告负，三局比分为22比25、22比25和21比25。",
"　　3轮激战过后，美国3连胜积8分斩获昆山站冠军，中国2胜1负积5分名列次席，意大利1胜2负积2分排名第三，连败的俄罗斯因胜场劣势垫底。",
"　　值得注意的是，今年是东京奥运周期第一年，中国和美国女排都在锻炼新人。这次大奖赛，中国女排队中6位奥运冠军，新人为王媛媛、钱靖雯、高意3人，美国队只有二传劳埃德和接应墨菲参加过奥运会，首次入选国家队为8人。从结果看，美国队在多方面占据优势，直落三局击败了中国女排。",
"　　主教练安家杰表示，今年对于中国女排来说就是以赛代练的一年。赢球固然好，但为了锻炼年轻人，中国女排也做好了为成长付出代价的准备。"
]
}
$
{
"title": [
"柯洁提前一轮锁定全运会冠军 人机战后已19连胜-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500423994.shtml"
],
"img": [],
"content": [
"　　7月8日，第13届全运会群众比赛围棋专业男子组第六轮比赛开战，柯洁执白击败谢尔豪。自人机大战三番棋后，柯洁连胜纪录扩大到十九场。尽管比赛还剩下最后一轮，但柯洁已经提前锁定这枚金牌。",
"　　本次全运会围棋项目进行七轮积分编排赛制，虽然一共只有16人参加，但其中包括了六名世界冠军。代表云南队出战的柯洁此前连克李喆、陈耀烨、范廷钰、唐韦星、杨鼎新，获得5连胜。今天执白战胜谢尔豪，以6胜0负的战绩领跑群雄，并提前一轮夺冠。",
"　　柯洁在与AlphaGo的三番棋比赛中，虽然3战皆负。但柯洁表现卓越，在第2盘比赛中更是在前100百手被AlphaGo认定完美，也一度接近取胜机会。柯洁在三番棋之后，面对人类选手，取得了19连胜的佳绩。",
"　　人机大战后柯洁连胜名单：",
"　　5月29日 元晟溱 第22届LG杯32强 （世界冠军）",
"　　5月31日 姜东润 第22届LG杯16强 （世界冠军）",
"　　6月3日 陈耀烨 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月7日 古力 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月9日 陈耀烨 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月10日 古力 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月14日 柁嘉熹 围棋汽车拉力赛决赛 （世界冠军）",
"　　6月17日 安冬旭 2017围甲第8轮",
"　　6月19日 姜儒泽 第三届梦百合杯64强",
"　　6月21日 黄静远 第三届梦百合杯32强",
"　　6月23日 辜梓豪 第11届春兰杯季军争夺战",
"　　6月25日 郭闻潮 第19届阿含桐山杯16强",
"　　6月26日 唐韦星 第19届阿含桐山杯8强（世界冠军）",
"　　7月5日 李喆 第13届全运会围棋专业男子组第一轮",
"　　7月5日 陈耀烨 第13届全运会围棋专业男子组第二轮（世界冠军）",
"　　7月6日 范廷钰 第13届全运会围棋专业男子组第三轮（世界冠军）",
"　　7月6日 唐韦星 第13届全运会围棋专业男子组第四轮（世界冠军）",
"　　7月7日 杨鼎新 第13届全运会围棋专业男子组第五轮",
"　　7月8日 谢尔豪 第13届全运会围棋专业男子组第六轮"
]
}
$
{
"title": [
"安家杰：朱婷让球队更稳定 会继续给年轻人机会-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500455709.shtml"
],
"img": [],
"content": [
"　　（搜狐体育 郭健7月8日发自江苏昆山）今天晚间，2017年世界女排大奖赛（昆山站）在昆山市体育中心体育馆继续第二日的争夺，首轮比赛惨遭美国逆转的俄罗斯女排挑战东道主中国队，后者在昨天晚间的比赛中3-1战胜欧洲劲旅意大利。最终中国队3-2（24-26、25-21、16-25、27-25和16-14）逆转对手，拿到两连胜。",
"　　中国女排执行教练安家杰本场比赛开场派上了包括钱靖雯、高意、王媛媛和王云蕗在内的多名年轻选手出战，赛后他也表示会继续给她们机会，“这种比赛年轻队员的失误的确会更多一些，但是没什么问题，我还是会给她们机会，”安家杰同时表示在今天比赛中为了让进程更加流畅，在很多人都失误的时候球队只能做出调整，“朱婷上场为球队带来了更多的稳定性，我希望当她不在场上的时候，其他大队员也能够起到为稳定军心的作用。”同上一场对阵意大利情形相似，本场比赛中国女排队长朱婷也是在第四局获得了出场机会。结果在非常有限的出场时间里她扣球19次拿到11分，队内仅次于首发出场的钱靖雯（33次扣球得到12分），而效率却要比年轻队友高很多。",
"　　“与俄罗斯的比赛我们有打得好与不好的时候，这个过程让大家在以后遇到困难的时候会想起这场球，帮助我们从困难中走出来，”赛后朱婷表示球队在比赛中遇到了一些问题，会努力加以解决。",
"　　据安家杰透露，今年中国女排一个主要任务就是给年轻队员更多机会，应该说这与之前郎平指导的“大国家队”理念一脉相承。“之前瑞士公开赛和今天这个大奖赛的性质、氛围都不同，我们有的队员是第一次在国内以国家队队员得身份感受观众这份盛情。应该说她们的表现已经不错了，但有的时候过于兴奋，失误也多，”安指导认为目前队内年轻队员条件不错，但是细节上还有不足，“我们今年主要是以赛代练，因为目前集训时间太少了。明年我们会有大量的时间进行集训，也会针对比赛出现的问题加以弥补。”",
"　　明天晚间，中国女排将迎战昆山站比赛的最后一个对手、战绩同为两战两胜的美国队。（搜狐体育 郭健/文）"
]
}
$
{
"title": [
"全运会桥牌决赛三项团体冠军产生 津沪各有斩获-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500468824.shtml"
],
"img": [
"http://photocdn.sohu.com/20170709/Img500468825.jpg",
"http://photocdn.sohu.com/20170709/Img500468831.jpg",
"http://photocdn.sohu.com/20170709/Img500468832.jpg",
"http://photocdn.sohu.com/20170709/Img500468833.jpg",
"http://photocdn.sohu.com/20170709/Img500468834.jpg"
],
"content": [
"　　7月8日，在天津市红桥区水游城假日酒店举行的第十三届全运会群众比赛桥牌决赛三项团体赛落下了帷幕，天津队获得公开团体、青年团体冠军，上海队获得女子团体冠军。",
"　　公开团体半决赛广东队以109:65.5战胜河北队，天津队105:52.5战胜福建队，两支胜队晋级决赛，负队进入三、四名比拼。决赛同样打3节，经过36副牌的激烈比拼，最终由赵杰、马继红、郑一心、董春晖组成的天津队以139:46战胜对手，获得冠军；由黄斌、谭钜华、潘维民、何立强组成的广东队获得亚军。河北队在三四名比赛中脱颖而出获得季军，季军阵容为杨洋、刘运青、孙纲、蔡阳。",
"　　女子团体半决赛上海队83.5:18大比分战胜重庆队，北京队89:55战胜甘肃队。决赛中，由王文霏、沈琦、刘逸倩、朱萍组成的上海队以77:43战胜对手，获得冠军；由杜冰、孙铭、董永灵、古玲组成的北京队获得亚军。甘肃队战胜重庆队获得季军，季军阵容为王芳、米笑丽、冯云、冯霞。",
"　　青年团体半决赛天津队第二节就已经以95.5:7大比分战胜广东队，提前锁定决赛资格，北京队以104:73战胜山东队晋级决赛。决赛中，由刘思成、褚子杰、李澄、王钰扬组成的天津队以94:61战胜对手，获得冠军；由姜保卓、牛元喆、刘畅、周煜组成的北京队获得亚军。山东队战胜广东队获得季军，季军阵容为张晨歌、邵雅琪、邵雨桐、张翔宇。",
"　　比赛结束后，在新闻发布厅召开了团体赛赛后新闻发布会，各组别冠亚季军运动员代表参加。颁奖仪式上，第十三届全运会组委会常务副秘书长、天津市政府副秘书长殷向杰，第十三届全运会组委会副秘书长、天津市体育局党委书记、局长李克敏，国家体育总局棋牌运动管理中心副主任陈泽兰，天津市红桥区委副书记、区人民政府区长梁永岑，天津市红桥区人民政府副区长马政，天津市红桥区人民政府副区长刘玉明 等共同为获奖队伍颁奖。"
]
}
$
{
"title": [
"53岁芮乃伟全运夺冠 历史第一位女九段还在拼杀-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500566890.shtml"
],
"img": [],
"content": [
"　　时隔24年后，曾经叱咤中外棋坛的芮乃伟再次站到了全运会的最高领奖台上，53岁的她也因此成为了全运会历史上夺冠年纪最大的选手。",
"　　“已经过了24年了，我都感觉全运会不会有围棋了，因为真的太遥远了。”作为世界围棋史上首位女子九段棋手，芮乃伟说自己能够再次踏上全运赛场已非常开心。",
"　　这位当今棋坛为数不多的能与男子棋手相抗衡的女棋手实力依旧，她在比赛中的战绩为6胜1负，其中前五盘保持不败。",
"　　夺冠后，芮乃伟接受了澎湃新闻记者的专访，她谦虚地说自己夺冠只是运气好，而因为AlphaGo的出现，让自己感到做棋手很幸福。",
"　　",
"　　芮乃伟本名原为芮迺伟，但由于被误传导致后来的媒体一直采用“芮乃伟”这个名字，而云淡风轻的芮老好像也并不在乎这件事，只是在自己签名时还用“迺”字。",
"　　在本届全运会上，芮乃伟依旧表现得十分淡然。一头利落短发的她习惯穿一件印有棋谱和师傅吴清源大师名字的T恤、一条淡灰色休闲长裤，手里还经常拿着一块毛巾用来擦汗。",
"　　就是这样一位看上去再普通不过的长者身体里却蕴含着巨大的能量。纵观高手云集的中国棋坛，可能还没有哪个女子棋手能有芮老当年那般叱咤风云的经历。",
"　　上世纪90年代的女子棋坛可以算得上“芮乃伟时代”，她曾在1993至2003年获得过8次女子世界冠军，更是在1988年就升级为职业九段，成为了世界围棋史上第一位女子九段。",
"　　芮乃伟也是为数不多的能与男子棋手相抗衡的女棋手，她曾在1992年闯入第二届应氏杯四强，击败了包括胜小松英树、李昌镐在内的多位男子顶尖棋手，创造了女子棋手在世界大赛中的最好成绩。",
"　　“男子棋手太厉害了！”在向澎湃新闻记者回忆起那段辉煌的过往时，芮乃伟依旧显得谦虚而低调，“现在回想起来我下的那些棋水平其实是不行的，能取得那样的成绩，我自己都不能相信。”",
"　　1993年，芮乃伟东渡日本拜在围棋大师吴清源门下，成为他的关门弟子。此后她又辗转美国、韩国两国，并在1999年加入韩国棋院，随即在韩国刮起了一阵“芮式旋风”。",
"　　2011年底，芮迺伟回归中国棋院，由于对围棋的热爱，53岁的她现在仍然还在以职业棋手的身份参加着各种比赛，也依然继续着那些枯燥的练习，“不一定是每一天，但我一直会坚持训练。”",
"　　",
"　　今年的第十三届天津全运会，围棋项目时隔24年重返赛场，而53岁的芮乃伟也时隔24年再次代表上海队出战，并再次为家乡获得了一枚金牌。",
"　　“按照全运会的规定，上海队可以有两名女棋手参加，我们5月1日先通过了预赛，然后是总决赛，就自然而然的参加了。”",
"　　当年叱咤棋坛的芮乃伟也曾在全运会上大放异彩，她在1987年和1993年与搭档连续两届为上海队夺得全运会围棋女子团体冠军，不过当时并没有设立个人项目。",
"　　“我1987年、1993年都参加过，这是第三次，我1987年参加的时候，好像这里所有的选手都还没出生呢，他们给我统计过，可能就一个吧。”芮老笑着说道。",
"　　“所以我觉得自己太老了，这个赛制也是4天7盘棋，完全没有什么别的想法，就只是想着来这比赛享受一下围棋吧，当然我也是尽自己最大的努力去比赛。”",
"　　芮老说希望自己能有时间缓缓，一天两盘棋对于她来说还是有些过于劳累了，“如果能一天一盘棋就好了，我当年下的全运会团体赛就是一天一盘棋，那时候我还年轻就是这样的赛制了。”",
"　　“芮老非常不容易，50多岁的年纪还能在一线的赛场比赛，而且这次也发挥的非常好。”在场外观战的常昊九段向澎湃新闻记者感慨道。",
"　　",
"　　以53岁的年龄参赛的确在围棋赛场算是“高龄”，但年龄与实力无关。当人们关心着柯洁到底能将连胜纪录保持到多少场时，芮乃伟也默默地进行着自己的不败神话。",
"　　在总共7盘棋的比拼中，芮乃伟以6胜1负的战绩笑傲群雄，甚至她在前5盘都保持不败，其中还击败了於之莹这样的夺冠热门。",
"　　对于自己一开始的5连胜，芮乃伟表示有点不可思议，“我也不知道自己怎么能够连胜，之前代表上海参加过智力运动会，也是这样的赛制，就是觉得有点累，但是参加了总是要拼一下的。”",
"　　芮老继续分析道，“这次感觉还好，可能因为前面赢了棋容易调整一点。虽然赛程密集，但是我告诉自己一定会扛过去的。”",
"　　比赛的最后一盘棋相当关键，因为胜负决定着冠军的归属。当天在场外，常昊九段也关心着芮乃伟与对手潘阳的对局形势，他还不时地与国家围棋队领队华学明交流战况。",
"　　在接受澎湃新闻的采访时，常昊表示芮老获胜的希望是很大的，“她的形势非常好，应该说按照正常进行的话她应该是可以获胜的。”",
"　　果然如常昊所言，芮老最终战胜潘阳再次站上全运会的最高领奖台。赛后，这位身经百战的棋手却告诉澎湃新闻记者，自己夺冠只是运气好罢了。",
"　　“这里面还是有很多运气的成分，有两盘棋都挺幸运的，包括今天这盘，中途如果她下对了我的棋就死了。”芮老解释道，“因为比赛进程很快，都是30秒一步的，所以就有很多算不清的地方。”",
"　　",
"　　在芮乃伟的比赛结束之前，柯洁夺取全运金牌、豪取20连胜的消息已经不胫而走。对于柯洁的成绩，芮老表示这与AlphaGo有着莫大的关系。",
"　　“AlphaGo（对他）应该是有帮助的，我想经历过AlphaGo之后，很多东西对他来说都太简单了。”芮老向澎湃新闻记者说道。",
"　　芮老认为，AI让围棋的世界更广阔了，而她也感慨现在做职业棋手是件很幸福的事，“因为我们还能看到（这样的变革）。”",
"　　“AlphaGo带给我们新的思维，包括从布局开始的各个阶段，现在只要它下了什么棋大家就开始跟着下，包括我在全运会的这几盘棋也都用了类似的（技法）。”",
"　　在芮乃伟看来，AlphaGo的出现让围棋现在变得很热门，这也非常有利于这项古老的运动在民间和青少年群体中传播和推广。",
"　　“我觉得现在想学围棋的孩子很多，它毕竟不完全是竞技，这些孩子也不需要都成为职业棋手，但是通过围棋可以学习到很多棋以外的东西。”",
"　　芮老说现在中国有一大批职业棋手和业余高手都在做围棋老师，如果政策上能有所倾斜也许能帮助这项运动更好的发展。",
"　　“比如说我们的孩子打了段了、有了成绩了，能不能考试加点分？”"
]
}
$
{
"title": [
"锦湖轮胎女子公开赛朴宝美延长赛夺首冠 珊珊T4-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500568138.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500568139.jpg"
],
"content": [
"　　北京时间7月9日，韩国23选手朴宝美抓住同龄人李枝侯延长赛没上果岭，切杆失误，吞下柏忌的大好时机，在锦湖轮胎女子公开赛上实现女子韩巡首胜，赢得冠军奖金1亿韩元以及副奖韩亚航空头等舱往返机票2张。",
"　　李枝侯（69杆）是今天第一个打出210杆，低于标准杆6杆的选手，可是最后一组出发的朴宝美在最后一个洞推入12英尺小鸟推，打出70杆，就追平了她，两人需要通过延长赛分胜负。而在重新打锦湖韩亚高尔夫俱乐部18号洞的时候，朴宝美两推成功保帕，取得了胜利。",
"　　另外一个韩国选手安竦俐在最后一个洞也有机会加入延长赛，可惜错过4英尺保帕推杆，最终打出69杆，以211杆，低于标准杆5杆，获得单独第三名。",
"　　女子中巡表现最出色的选手是冯珊珊和李嗦啦（韩国），冯珊珊周末连续打出两轮73杆，李嗦啦最后一轮打出71杆，两人以212杆，低于标准杆4杆，并列位于第四位。",
"　　另外一个进入前十位的女子中巡会员为郭彩竹。云南姑娘打出71杆，以218杆，高于标准杆2杆，获得并列第九名。",
"　　冯珊珊第一次在这场赛事中带着单独领先开始最后一轮，可是与她同组出发的朴宝美在前五个洞抓到4只小鸟，就轻松超过了她。前九洞一段时间，冯珊珊看上去已经无法取胜，可是10号洞，五杆洞抓到4英尺小鸟，她就再次追为并列领先，又给中国球迷带来了希望。",
"　　可是这份希望随着冯珊珊从12号洞开始连吞3个柏忌而烟消云散，即便她在16号洞，五杆洞抓到小鸟，也无力回天。",
"　　“开场的时候蛮想冲一冲的，无奈一开始的时候挥杆不好，而后边推杆又不给力，最终差了一点，”冯珊珊说，“可是每一杆我都是尽力去打的。明年再来吧！感觉上每一年过来，我第一天都打得挺好的，而第二天、第三天都不是那么理想。未来希望针对这一点加以改善。”",
"　　比赛中段，朴宝美吞下3个柏忌，让李枝侯脱颖而出。11号洞到14号洞的4个洞中，李枝侯抓到3只小鸟，以低于标准杆7杆领先在前，尽管17号洞没有上果岭吞下柏忌，最后一个洞错过12英尺小鸟推，回到会馆的时候，她仍旧是单独的领先者。",
"　　戏剧性时刻出现在最后一组的最后一个洞。落后一杆的朴宝美推入12英尺小鸟推追平了李枝侯，将赛事逼入延长赛。",
"　　“我来到18号洞的时候知道自己必须抓鸟才能进入延长赛，”朴宝美说，“因此推那一推的时候，我集中了所有精力，很高兴我做到了。”",
"　　在延长赛中，李枝侯打到了果岭右侧的沙坑之中，而她沙坑球处理不好，留下大约25英尺保帕推杆，她未能推进。与之相对，朴宝美标准杆上果岭，20英尺的距离，两推保帕，就赢得了人生第一个冠军。",
"　　“我与李枝侯小时候就开始一起打球，我们也算是朋友，这虽然是我第一次进入延长赛，但是因为与李枝侯打加洞的关系，要稍微好一些，” 朴宝美说，“我在发球台上也很紧张，可是球童爸爸帮助我平静了下来。可以说这场比赛我赢在平常心。”",
"　　与朴宝美一样争取首个女子韩巡胜利，李枝侯却没能那么淡定。“我努力避免果岭右边的沙坑，可是球反倒进入了沙坑，”李枝侯说，“青少年时期，我也在一场国际比赛的延长赛中输过，可是我现在更成熟了，我会接受这个结果。”",
"　　锦湖轮胎女子公开赛由女子韩巡和女子中巡联合认证，总奖金5亿韩元，赛事举办五年以来全部由韩国选手赢得。"
]
}
$
{
"title": [
"柯洁：大家提升对围棋理解 拿到20连胜非常满意-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500453526.shtml"
],
"img": [],
"content": [
"　　新华社天津７月８日电（记者王春燕）第十三届全运会群众比赛围棋决赛８日全部结束，代表云南出战的著名棋手柯洁以七轮全胜、积１４分的战绩获得专业男子组冠军，上海队老将芮乃伟上演经典回归传奇，获得专业女子组冠军，业余组比赛同日也结束了团体项目的争夺，江苏队刘云程、吴依铭搭档斩获冠军。",
"　　柯洁无疑是本届全运会围棋比赛中最受关注的选手，很多人赛前就认定这枚金牌非柯洁莫属，而他也实现了“人机大战”之后的２０连胜。面对这一连胜数据，柯洁坦言“其实过程并不轻松。”",
"　　“现在想连胜真的是太难了，因为每个人对棋的理解是不一样的，在‘阿尔法狗’出现之后，大家对棋的理解都有更大的提升，这时候我能取得这样的成绩，我对自己也是非常满意的。”柯洁说。",
"　　柯洁在夺冠后表示，能够获得这枚全运会金牌是对他个人“最大的肯定”，他也希望围棋运动能够更好地普及，有更多的人喜欢上这项古老的智力运动。",
"　　上海老将芮乃伟曾在１９８７年和１９９３年全运会上，代表上海队获得团体赛冠军。时隔２４年后，这位昔日全运会冠军在女子专业组比赛中，以６胜１负积１２分的成绩再获冠军。",
"　　北京队的陈耀烨和重庆队的杨鼎新分获专业男子组的亚军和季军，代表江苏出战的“小鱼儿”於之莹获得专业女子组的亚军，季军花落北京队曹又尹。",
"　　在业余组团体赛中，此前获得业余男子个人冠军的江苏选手刘云程搭档年仅１０岁的吴依铭，为江苏队再添一枚金牌，河北队和上海队分获二、三名。",
"　　本届全运会是围棋项目时隔２４年重返全运会，国家体育总局棋牌运动管理中心主任、党委书记罗超毅认为，包括围棋在内的“四棋一牌”回到全运会大家庭，定将会促进棋牌类项目进一步发展壮大。（完）"
]
}
$
{
"title": [
"张玉宁效应！不莱梅或签7位数中国赞助-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500621819.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500621821.jpg"
],
"content": [
"　　近日，根据德国媒体报道， 德甲球队不莱梅CEO菲尔布里在发布会上表示，不莱梅将获得7位数的赞助，并且会在即将到来的赛季结束后开启中国行。",
"　　此前不久，这支球队刚刚以租借形式签下中国小将张玉宁。",
"　　作为一支会员制俱乐部，不莱梅虽然在球迷文化建设上颇有成就，但是财力一直不算雄厚。张玉宁的加盟，使得不莱梅CEO在资金上有了前所未有的底气。结合即将在明年开启的中国行计划，这7位数的赞助很可能来自中国。"
]
}
$
{
"title": [
"《高尔夫球项目青少年锻炼标准》 助力进入校园-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500528074.shtml"
],
"img": [
"http://photocdn.sohu.com/20170709/Img500528075.jpg",
"http://photocdn.sohu.com/20170709/Img500528077.jpg"
],
"content": [
"　　为传播高尔夫球运动文化，推动高尔夫球项目在广大青少年中的普及，引导青少年积极开展业余锻炼，中国高尔夫球协会近期拟研发推广《高尔夫球项目青少年锻炼等级标准》（以下简称“《锻炼等级标准》”，预计今年下半年将推出和试行。《锻炼等级标准》主要内容涵盖“锻炼标准等级体系、等级标准、考核办法、运营管理体系、运行服务体系”共五部分。《锻炼等级标准》的建立将为高尔夫运动作为一项体育锻炼项目进入校园，为广大高尔夫教练员提供教学参照、考核办法，为青少年通过高尔夫锻炼获得可执行各级别等级的标准。这一举措是高尔夫运动在中国发展、普及中的变革与创新，并已经引起国际高尔夫组织和机构的关注。",
"　　新中国的高尔夫运动发展因为各种因素遇到很多问题走到现在，很多人已经和开始注重青少年市场，希望由此开创更加美好的未来。但是由于这个舶来品的被妖魔化和缺少可借鉴的评判方法，在青少年中的普及和发展遇到瓶颈。建立一套行之有效的锻炼考核等级标准，发扬这项运动自律、礼貌和为他人着想的理念，让青少年像其他运动项目一样有选择的机会，显得尤为必要和重要。中国高尔夫球协会委托北京大正承平文化传播有限公司负责《锻炼等级标准》筹备及运营管理，委托上海体育学院“中国高尔夫学院”负责《锻炼等级标准》的编写工作。",
"　　为更完善《锻炼等级标准》专业性和实操性，目前《锻炼等级标准》专家委员会正在组建和完善中，专家主要分为“学术类型专家”和“技术类型专家”，分别由专业院校老师和资深高尔夫教练员组成。专家委员会成员以推动高尔夫球项目普及为宗旨，承担为构建从初学到参加正式比赛到准专业运动员的阶梯式晋级标准的责任和义务，提供有效的建议和思路，并给予人力及资源的支持。《锻炼等级标准》将在高尔夫知识内容普及、各种型号球杆的技能掌握能力、等级考核与评级方面，建立可操作的等级标准，获得权威的等级证书，为晋升正式比赛、成为专业运动员和职业运动员打下良好基础。",
"　　在今年初出台的《高尔夫球运动发展“十三五”规划》讨论稿中，“到2020年，成年高尔夫球人口达到1000万人，青少年人口达到2000万人，总人口达到3000万人。”“推进中国高尔夫球协会青少年训练基地/中心的发展工作，到2020年实现中高协青训练基地/中心达到300家，提供青少年教学培训服务超过1000万人”的目标，通过“以中国高尔夫球协会认证青少年训练基地/训练中心为点，校园高尔夫球文化赛事活动及《青少年业余锻炼等级标准》为线，高尔夫球进校园为面，形成青少年高尔夫球运动普及网络。到2020年，实现‘校园高尔夫’进入2000所学校，‘校园高尔夫俱乐部’达到1000家，大中小学生参与高尔夫球运动的人数达到2000万人”实现的愿景，将是非常值得期待的希望与依据。"
]
}
$
{
"title": [
"东洋轮胎成杜塞尔多夫袖口赞助商-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500622101.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500622102.jpg"
],
"content": [
"　",
"　 东洋轮胎同杜塞尔多夫续签四年合约，东洋轮胎的标志将出现在球队的袖口位置。据悉，东洋轮胎公司每年将向俱乐部支付30万欧元的赞助费，相比上一期的赞助金额增加了50%。",
"　　东洋橡胶工业始创于1945年，一直从事全球通用型产品的制造。旗下东洋轮胎是排名国际前十的轮胎品牌，以极高的质量和极佳的操控性能闻名。作为日本品牌，东洋轮胎与固特异、米其林、普利司通相比抓地力较好、滚动阻力较小，相对省油。",
"　　杜塞尔多夫目前征战在德乙联赛，上赛季他们以10胜12平12负的成绩位列第11位。"
]
}
$
{
"title": [
"爱尔兰公开赛拉赫姆夺第二冠 总成绩-24创纪录-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500571184.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500572662.jpg"
],
"content": [
"　　北京时间7月10日，总奖金额高达700万美元的高尔夫球欧巡赛劳力士系列赛迪拜免税爱尔兰公开赛，在北爱尔兰的斯图尔特港高尔夫俱乐部进入到了最后一个比赛日的争夺。西班牙当红小生约恩-拉赫姆在最后一个比赛日当中统治了球场，他打出了65杆低于标准杆7杆的成绩，以6杆的巨大优势夺得冠军，总成绩低于标准杆24杆的表现，也以3杆的优势刷新了球场纪录。",
"　　“如果你在这个星期开始的时候告诉我我会赢得冠军，我也是会相信你的，因为我总是会去争取胜利。”约恩-拉赫姆在夺得冠军之后表示，“但是如果你告诉我，在这样的天气下我能打出低于标准杆24杆、以6杆的优势夺得冠军，我可能会说：‘你疯了，绝对疯了。’我觉得我一百万年之内都不可能再做到一次了。”",
"　　这是现年22岁的约恩-拉赫姆今年第二次拿下巡回赛的冠军，他在当地时间一月份举办的美巡赛事农民保险公开赛上获胜。在纪念高球赛和美国公开赛接连错过了晋级之后，他在当地时间上个星期举办的法国公开赛上拿到了第十名，在北爱尔兰，更是连续四轮都交出了67杆或者更好的成绩。",
"　　在决赛轮次的比赛当中，约恩-拉赫姆在五杆洞4号洞擒下了老鹰球，前8个洞就打出了低于标准杆4杆的成绩。最后他在14号洞再度抓下了老鹰球，尽管最后三杆洞当中吞下了2个柏忌，但是根本没有人可以撼动他的领先优势。马修-索斯盖特和里奇-拉姆塞并列排名第二位，他们的成绩都只是低于标准杆18杆而已。",
"　　约恩-拉赫姆最大的困难来自于6号洞，在击球之后，他似乎在稍微不同的地方替换了他的球。但是约恩-拉赫姆本人和同组的球员丹尼尔-伊姆都表示，西班牙人的意图是在同一地点取代球，经过咨询后，欧洲巡回赛规则官员认定，他不会受到莱克西-汤普森那样的疯狂处罚。",
"　　在当地时间上个星期，约恩-拉赫姆的世界排名是第11位，在这场胜利之后，他的最新世界排名预计将会跃升至第8名。",
"　　（Alse）"
]
}
$
{
"title": [
"媒体：柯洁人机战后取20连胜 已成“半人半狗”-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500509655.shtml"
],
"img": [],
"content": [
"　　5月29日 元晟溱（韩国） 第22届LG杯32强 （世界冠军）",
"　　5月31日 姜东润（韩国） 第22届LG杯16强 （世界冠军）",
"　　6月3日 陈耀烨 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月7日 古力 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月9日 陈耀烨 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月10日 古力 围棋汽车拉力赛循环赛 （世界冠军）",
"　　6月14日 柁嘉熹 围棋汽车拉力赛决赛 （世界冠军）",
"　　6月17日 安冬旭 2017围甲第8轮",
"　　6月19日 姜儒泽（韩国） 第三届梦百合杯64强",
"　　6月21日 黄静远 第三届梦百合杯32强",
"　　6月23日 辜梓豪 第11届春兰杯季军争夺战",
"　　6月25日 郭闻潮 第19届阿含桐山杯16强",
"　　6月26日 唐韦星 第19届阿含桐山杯8强（世界冠军）",
"　　7月5日 李喆 第13届全运会围棋专业男子组第一轮",
"　　7月5日 陈耀烨 第13届全运会围棋专业男子组第二轮（世界冠军）",
"　　7月6日 范廷钰 第13届全运会围棋专业男子组第三轮（世界冠军）",
"　　7月6日 唐韦星 第13届全运会围棋专业男子组第四轮（世界冠军）",
"　　7月7日 杨鼎新 第13届全运会围棋专业男子组第五轮",
"　　7月8日 谢尔豪 第13届全运会围棋专业男子组第六轮",
"　　7月8日 陶欣然 第13届全运会围棋专业男子组第七轮"
]
}
$
{
"title": [
"巴萨与迪拜国民银行达成赞助协议 将开发信用卡-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500622304.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500622307.jpg"
],
"content": [
"　　7月10消息，西班牙足球俱乐部巴塞罗那和迪拜国民银行达成战略赞助协议，该银行的埃及分行将成为巴萨官方赞助商至2020年。",
"　　在达成赞助协议之后，巴萨将继续扩大在该地区的商业影响力。",
"　　巴萨和迪拜国民银行将会合作开发俱乐部主题的信用卡，持卡客户可以享受购买比赛日门票折扣等方面的优惠。",
"　　“我们非常高兴的是，这个著名的银行在该地区会给巴萨带来良好的关系。”巴萨主管经济的副总裁Silvio Elías说道，“这项为期三年的合作伙伴关系将促进俱乐部在新兴市场的增长，我们相信与银行合作后，巴萨的球迷在埃及将继续增长。”"
]
}
$
{
"title": [
"绿蔷薇精英赛黑马夺生涯首冠 老米交64杆列第20-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500572781.shtml"
],
"img": [],
"content": [
"　　北京时间7月10日，总奖金额高达710万美元的高尔夫球美巡赛事绿蔷薇精英赛，在美国西弗吉尼亚州白硫磺泉的绿蔷薇度假村TPC老白球场进入到了最后一个比赛日的争夺。在艾琳山举办的美国公开赛上取得了并列排名第五位之后，桑德尔-斯查乌斐乐现在终于成为了美巡赛的冠军。依靠着在最后一轮当中的最后一洞的出色发挥，他拿下了自己职业生涯当中的第一个巡回赛的冠军。",
"　　桑德尔-斯查乌斐乐的成绩是低于标准杆14杆，以1杆优势领先于总成绩低于标准杆13杆的罗伯特-斯特雷布，杰米-拉姆马克和塞巴斯蒂安-穆诺兹的总成绩都是低于标准杆12杆，并列排名第三位。",
"　　桑德尔-斯查乌斐乐以落后于54洞领先者塞巴斯蒂安-穆诺兹3杆的差距开始了结束了的比赛，但是这位54洞的领先者绊倒了，让其他几名球员能够争冠。前四名球员在后9洞才拉开了差距，但是当桑德尔-斯查乌斐乐在18号洞拿到了4英尺的夺冠小鸟推的时候，他稳稳将其拿下，从而以1杆的优势击败了罗伯特-斯特雷布，后者在17号洞和18号洞都错失了小鸟球，继2015年在绿蔷薇精英赛加洞赛错失冠军之后，再度饮恨老白球场。",
"　　瑞恩-布拉姆是决赛轮次的大明星，他打出了一个无柏忌的64杆，总成绩低于标准杆10杆并列排名第七位，拿到了迄今为止职业生涯在巡回赛当中的最好成绩。前9洞当中瑞恩-布拉姆拿到了32杆低于标准杆2杆的成绩，但是转场之后他在第10号洞至17号洞的八洞之间增加了四只小鸟球。",
"　　菲尔-米克尔森以落后于领先者14杆的巨大劣势开启了这一轮的比赛，但是他建立了一些动力，以64杆结束比赛，后9洞抓住了5只小鸟球。这是左手怪杰四次参加绿蔷薇精英赛以来的第一次取得晋级，最后一轮的64杆则是继去年在皇家特伦举办的英国公开赛上的第一轮比赛当中打出的63杆以来，所打出来的最好成绩。最终他的总成绩是低于标准杆6杆，与帕特里克-瑞德一起并列排名第20位。",
"　　塞巴斯蒂安-穆诺兹的表现令人大跌眼镜，他在第一轮的比赛当中打出了61杆，而且前三轮全部处于领先的地位。但是决赛轮次吞下5个柏忌的72杆，让他从冠军位置上跌落了下来。前9洞过后他还处于并列领先的位置，但是16号洞代价巨大的柏忌让他无缘职业生涯当中的突破性胜利。",
"　　“我认为这真的只是改变了我的生活，真的，我需要一点时间来去消化掉它。”桑德尔-斯查乌斐乐表示。",
"　　（Alse）"
]
}
$
{
"title": [
"英国公开赛资格赛仅剩最后一周 美巡新冠军晋级-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500672981.shtml"
],
"img": [],
"content": [
"　　北京时间7月10日，在美巡赛绿蔷薇公开赛和欧巡赛事爱尔兰公开赛结束之后，又有一部分球员获得了英国公开赛的参赛资格。",
"　　在欧巡赛事爱尔兰公开赛当中，获得亚军的里奇-拉姆塞领衔获得了参赛资格。根据规则，在本站比赛排名前10名的球员中，有三个可以获得英国公开赛的参赛资格，2006年美国业余冠军里奇-拉姆塞、最后一轮打出63杆的大卫-德雷斯代尔和瑞安-福克斯获得了参赛机会。",
"　　最后一轮打出63杆的表现让大卫-德雷斯代尔的总成绩来到了低于标准杆17杆，排名第4位，现年42岁的他将会继2009年之后第一次参加英国公开赛，当时他在坦布雷举行的比赛当中排名并列第60位。",
"　　瑞安-福克斯上个星期在法国公开赛上没有能够拿到参赛资格，在这个星期的比赛当中，他在决赛轮次打出了68杆，与大卫-德雷斯代尔以及贾斯汀-罗斯并列排名第四位。",
"　　54洞领先者丹尼尔-伊姆原本很有机会拿到前往皇家伯克戴尔的入场券，但是结束洞的一个柏忌让他只排在了第四名，错过了直接获得参赛资格，他的世界排名本周排在第542位，落后于世界排名第149位的瑞安-福克斯以及排名第347位的大卫-德雷斯代尔。",
"　　在美巡赛绿蔷薇公开赛当中，根据规则，排名前12位的球员当中有四个人可以获得英国公开赛的参赛资格，桑德尔-斯查乌斐乐在72洞之后拿到了自己职业生涯迄今为止的第一个美巡赛赛事冠军，上个月还在艾琳山获得了并列排名第五位的好成绩。",
"　　罗伯特-斯特雷布三年来第二次通过在西弗吉尼亚州的上佳表现拿到英国公开赛的参赛资格，2015年他在延长赛当中输掉了比赛，排名第二位。这一次是他连续第三次参加英国公开赛，2015年在圣安德鲁斯他排名并列第18位，去年在皇家特伦没有能够晋级到决赛轮次当中。",
"　　杰米-拉姆马克和塞巴斯蒂安-穆诺兹也都获得了参赛资格，杰米-拉姆马克去年在英国公开赛上首次亮相，而塞巴斯蒂安-穆诺兹则是第一次参加英国公开赛。",
"　　2017年的英国公开赛资格赛系列赛将于当地时间这个星期结束，阿伯丁资产管理公司苏格兰公开赛上将会诞生三个参赛资格，而在约翰迪尔经典赛中排名前五位当中排名最高的球员将获得最后一个参赛的席位。",
"　　（Alse）"
]
}
$
{
"title": [
"国家体育产业基地标识出台 目前基地总数达70个-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500622434.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500622435.jpg"
],
"content": [
"　　目前我国的国家体育产业基地的总数量已达70个，包括25个示范基地、33个示范单位以及12个示范项目。在7月7日的2017年国家体育产业基地工作会议上正式发布了国家体育产业基地标志，并隆重举行了国家体育产业基地授牌仪式。",
"　　国家体育产业基地的概念脱胎于2011年出台的《国家体育产业基地管理办法(试行)》与2016年3月颁发的《体育总局关于进一步加强国家体育产业基地建设工作的通知》。据已完成专项调查统计数据显示，2015年，仅14个国家体育产业示范基地体育产业从业人员92.7万人，体育产业总规模达到2888.2亿元，实现体育产业增加值897.7亿元，占当年全国体育产业增加值的比重达到16.3%；12家国家体育产业示范单位的营业收入达到86.69亿元。"
]
}
$
{
"title": [
"女排大奖赛：朱婷名字有震慑力 三次判罚定一分-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500740987.shtml"
],
"img": [],
"content": [
"　　（搜狐体育 郭健7月11日发自北京）2017世界女排大奖赛（昆山站）以美国队夺冠、东道主中国位列亚军的结果落下帷幕。纵观三场比赛，中国女排队长朱婷无疑是人气最高的球员，前两场对阵意大利和俄罗斯，这位有着“MVP收割机”称号的天才球员都是在现场观众的千呼万唤下替补登场，为了让身体有些劳累的她能有更多的休息时间，同时也为了给年轻球员更多的锻炼机会，执行教练安家杰也是煞费苦心。有了一定休息时间的朱婷没有让大家失望，在对阵意大利队后她的上场让球队士气大振，最终连得7分逆转对手。",
"　　中国女排在大奖赛最后一战对阵美国，最终0-3惜败。这一次朱婷同样没有能够获得首发登场比赛的机会，于是在第三局关键时刻，热情的昆山球迷再次高声喊起她的名字。在19平的时候轮到小将钱靖雯发球，在“朱婷”、“朱婷”的助威声中，这位18岁的小姑娘直接发球得分，观众在欢呼的同时也不禁笑着点评说，看来朱婷的名字都有震慑力！",
"　　“换朱婷”并不是本场比赛唯一的花絮。第二局比赛11-14中国队落后的时候裁判最开始认为美国队扣球落在界内得分，之后两支球队主教练先后针对这个球提出了鹰眼挑战，挑战结果先是判定美国球员扣球出界，紧接着又判定是打到中国球员手之后出界，一个球经过三次判罚两次挑战才最终确定得分一方，也是排球比赛中不太常见的情形。",
"　　场上比赛精彩激烈，场下同样看点多多，美国女排的替补队员们就是一道亮丽的风景。与其他三支球队的高声呐喊与鼓掌不同，美国队设计了一整套的加油助威动作。每局开赛前，所有替补球员战成一排双手高举过头顶并拢，然后在领头的19号球员哈普的带领下依次做出类似电影《出水芙蓉》中花样游泳运动员侧身跳入水池中的动作。而在比赛中，每当美国队队员得分，替补选手都会有一套专门为那个人设计的动作和口号喊出。此外发球得分和拦网也有相应的加油套路，比如说如果美国球员发球得分，场下队员就会有节奏地高喊“A-C-E, ACE”。",
"　　“队员们这种加油方式一是可以帮助她们保持状态，随时为上场做好准备。另外就是如果现场观众不是特别多，她们独特的动作和声音也可以为场上球员更好地打气、加油！”赛后在接受记者采访的时候美国队主教练基拉里说。",
"　　本周，中国、美国、意大利三队将与另外一支欧洲劲旅土耳其聚首中国澳门，进行世界女排大奖赛又一站的争夺。（搜狐体育 郭健/文）"
]
}
$
{
"title": [
"万达四大室内滑雪场项目股权转让融创 -搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500743216.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500743217.jpg"
],
"content": [
"　",
"　  7月10日，万达商业与融创中国发布联合公告，公告称，经双方友好协商，万达以注册资本金的91%即295.75亿元，将13个文旅项目的91%股权转让给融创，并由融创承担项目的现有全部贷款。",
"　　据悉，此次转让的13个文旅项目中便包括世界最大室内滑雪场哈尔滨万达茂、广州、成都、无锡这4个冰雪文旅项目。",
"　　哈尔滨万达茂是以冰雪娱乐为主要特色，力主打造四季无忧的冰雪娱乐中心。在娱雪乐园设有初、中、高级6条不同坡度的雪道，垂直落差80米，最长雪道500米，可同时容纳3000人滑雪娱雪，是全球面积最大、落差最大的室内滑雪场。还设有面积达1.5万平方米的大型娱雪区，拥有众多时尚、亲子雪上娱乐项目。",
"　　另外，万达茂还设有按照国际比赛标准建造的滑冰场，既可举办国际冰上项目比赛，也可开展群众性滑冰活动，同时，万达城还建有首个冰壶主题乐园。室外主题乐园则可在冬季变身冰上嘉年华，开展冰雕、冰游等活动。",
"　　此次协定后，融创将成为这些文旅项目占股91%的大股东，一跃成为“冰雪巨头”。"
]
}
$
{
"title": [
"智美上市四周年 欲转型体育+多元化业务格局 -搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500743359.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500743360.jpg"
],
"content": [
"　",
"　 7月11日是智美体育集团（01661.HK）上市四周年纪念日。智美董事局主席任文表示，上市四年以来，智美体育正从单一赛事运营，转型体育+营销、运营、服务、传媒的多元化业务格局。",
"　　2011年，智美体育看准中国体育产业广阔的蓝海市场，2012年广州马拉松赛的成功运营让智美体育成为中国路跑产业的开拓者。随后，智美体育又成为2012国际摩联花式极限摩托世界锦标赛、老式汽车中国拉力赛的运营商，并在2012年智美体育正式成立了“体育+营销”业务版块。",
"　　2013年于香港上市后，智美体育开始发力提升在马拉松赛事领域的优势，相继获得广州、杭州、长沙、沈阳、昆明五个城市的马拉松独家运营权，先后开创四季跑、CBL篮球联赛、幸福足迹城市徒步大会三大自主IP赛事活动。",
"　　2017年，智美体育运营的“奔跑中国”与“一带一路”马拉松系列赛应运而生。据悉，智美体育一方面开始涉足国内体育场馆的投资与运营，整合行业产业资源；另一方面，着眼于中国体育商业人才的巨大市场需求，意欲携手维宁体育打造中国最大、行业第一的“体育商业人才服务平台”。"
]
}
$
{
"title": [
"2017中甲积分榜-搜狐体育"
],
"url": [
"http://sports.sohu.com/20161230/n477408742.shtml"
],
"img": [],
"content": []
}
$
{
"title": [
"申花抢回一分攻破默契球谣言 将按赢球奖发奖金-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500563397.shtml"
],
"img": [],
"content": [
"　　晨报记者 甘慧",
"　　当申花0:2落后江苏的时候，已经传了近一个星期的“默契球”论甚嚣尘上。不过，申花用实际行动回击了这种传言，莫雷诺的读秒进球，将比分扮成了2:2平。队长扳平比分的一刹那，替补席上的教练组以及队员都蹦了起来，波耶特更是狂奔庆祝，俱乐部宣布将这场比赛的平球奖（70万元）按照赢球奖（210万元）标准发放。“默契球”的谣言，不攻自破。",
"　　按照足协的相关要求，出席赛前新闻发布会的队员，第二天要出现在球队的首发名单中。赛前一天，波耶特携毕津浩出席了发布会，但与江苏的比赛中，波耶特排出了金基熙与陶金的中后卫组合，毕津浩坐在了替补席上，“默契球”论者认为这是一个重要的申花“放水”信号。",
"　　其实，这跟马丁斯的伤病情况有着直接关系。球队抵达南京后，康复师给波耶特发来了一个好消息——马丁斯情况好转，可能可以上场。按照波耶特的计划，如果马丁斯上场，他就准备排出一个541的阵容，后面3中卫体系，马丁斯顶在最前面，打防守反击。因此，他带了毕津浩去参加发布会。然而，比赛当天赶到南京的马丁斯，在健身房运动后还是有一定的反应，因此最后时刻，申花的首发阵容变成了马丁斯不上，金基熙上，阵型从“541”变成了4后卫体系。",
"　　金基熙的上场，带来的另一个直接变化就是中后卫组合的调整。金基熙和毕津浩属于风格相近的中后卫，身体条件好，头球能力强，作为中卫组合来说，需要另外一种风格类型的中后卫与其搭配，才能达到比较好的效果。所以，金基熙上场后，波耶特放弃了毕津浩，让陶金与其搭档。",
"　　缺少了马丁斯、特维斯、柏佳骏，本就人员不整的申花，还在上半场损失了瓜林，半场落后两球，申花的困难可想而知。但就是在这样困难的局面下，申花最终在客场带回了一分。",
"　　昨天中午，绿地申花俱乐部通过官方微博，驳斥了“默契球”论。申花方面还表示，俱乐部已经组建了专门的律师团队，正在运用各种法律手段追究相关人员的责任。"
]
}
$
{
"title": [
"Facebook创始人10亿镑买热刺？俱乐部:不需要-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500743682.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500743683.jpg"
],
"content": [
"　  近日，有报道称Facebook创始人马克·扎克伯格正在和英超托特纳姆热刺俱乐部进行谈判，将以10亿英镑的价格买下球队。",
"　　但热刺俱乐部已在官网发表声明，否认他们正在和扎克伯格进行谈判，该传闻并不属实。",
"　　目前热刺正在建造他们的新主场，16—17赛季结束后，球队已经从白鹿巷球场搬离。为了修建新球场，热刺曾广泛寻找投资商，这有可能也是收购传闻的来源。热刺俱乐部已经聘请罗斯柴尔德集团来为新球场的资金问题做担保，他们提出了许多银行债务处理和投资方面的建议。先前在5月31日，俱乐部已经宣布美银美林集团、美国高盛银行以及英国汇丰银行将组成一个财团，负责完成球场修建的相关融资工作。",
"　　俱乐部高层在声明中提到，这是目前最佳的解决方案，有利于维护球迷、俱乐部员工以及股东的权益，更有利于促进俱乐部的长远发展。",
"　　目前并没有进行任何关于俱乐部出售的谈判。"
]
}
$
{
"title": [
"亚泰迎赛季最爽1胜 连克北上广?还差最后一哆嗦-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500566601.shtml"
],
"img": [],
"content": [
"　　打爆上港！这真是长春亚泰吗？没错！昨日中超第16轮，长春亚泰坐镇主场4比2痛击上海上港，让后者登顶中超的美梦破灭。而陈金刚率领亚泰近5轮拿到3胜2平的骄人战绩，已经对降级区形成鸟瞰之势。",
"　　赛季最爽一胜打破不胜上港尴尬",
"　　此役之前，亚泰拿到过四场联赛胜利，分别是主场1比0击败建业、客场3比1击败权健、客场1比0小胜苏宁，主场2比1力克国安。本场比赛4比2击败上港，是亚泰本赛季第五场赢球，也是最大比分获胜。而最令球队扬眉吐气的是，这是亚泰在中超历史上首次击败上海上港（含前身上海东亚），此前两队有9次交手，亚泰只取得2平7负的尴尬成绩，上港可谓是长春的“苦主”。",
"　　一场畅快淋漓的胜利洗刷了此前的苦楚，本场比赛上港的浩克、奥斯卡、武磊、傅欢继续停赛，加上博阿斯无法在场边指挥，让陈金刚看到了希望。上半场比赛亚泰大举进攻，并没有忌惮对手的实力。第21分钟，胡斯蒂罚进伊哈洛创造的点球，亚泰1比0领先。5分钟后，蒋哲在乱战中破门，这是他本赛季的第一粒进球。第29分钟，谭龙在禁区右路大力抽射得手，3比0。",
"　　从第21分钟到29分钟，8分钟之内亚泰连进3球彻底打蒙上港。除了蒋哲打进赛季首球外，胡斯蒂和谭龙都打进个人联赛第4球，并列队内最佳射手。作为从美国联赛归来的谭龙，此前曾对新文化记者透露，本赛季目标是打进5个联赛进球。如今赛季刚刚过半，他就打进了4个进球，看来完成目标指日可待。",
"　　易边再战后，上港如梦初醒，虽然张笑非的乌龙球一度让上港看到一丝希望，但第57分钟，伊哈洛接到胡斯蒂送上的直传球，过掉国门颜骏凌推射空门得分。4比1，上港彻底失去希望。这也是伊哈洛本赛季第4个进球，也是他连续两轮得分，尼日利亚射手状态开始复苏。第65分钟，上港替补登场的李圣龙将比分扳成2比4，但最终无法阻挡亚泰拿下两连胜。",
"　　从“力阻领头羊”到“力阻你登顶”",
"　　其实本场比赛之前，由于广州恒大客场0比2不敌北京国安，上海上港看到了登顶中超的希望，只要本轮他们在客场击败亚泰，就能压倒恒大领跑中超。只可惜，他们此战面对的是“从力阻领头羊到力阻你登顶”的长春亚泰。",
"　　虽然上港缺少4名绝对主力以及主帅的临场指挥，但这似乎对球星如云的他们来说算不了什么。此前两轮联赛，上港将帅这些人同样禁赛，但球队仍4比1大胜建业，1比0击败苏宁。不过一如当年，亚泰绝对有让人意料之外的发挥。2011赛季，亚泰曾打破恒大连续23轮不败金身，也让后者赛季不败的梦想泡汤。无独有偶，2014年又是亚泰 ，打破了恒大20个主场不败金身，并在当年双杀如日中天的对手。",
"　　如果说作为近六个赛季中超霸主，恒大三次遭遇亚泰的“力阻领头羊”，那么这一回恒大变成了亚泰的“受益者”。正是由于亚泰本轮击败上港，恒大保住了领头羊的位置，而亚泰也从“力阻领头羊”变成了“力阻你登顶”。",
"　　上港结束了12轮不败，亚泰则报了本赛季首场1比5惨败上港的一箭之仇。单场比赛丢掉4球，是上港本赛季首次出现。前15轮联赛，上港打进38球的同时只丢掉12球，不仅进攻力高居中超第1，同时防守也是笑傲群雄。",
"　　赛后上港助教丹尼尔无奈的表示，他不想把输球原因归咎于某个人，而是全队发挥都不好。对于惨败的原因，丹尼尔认为比赛开局打得非常不好，导致最终输球。",
"　　连克北上广？还差最后一哆嗦",
"　　拿下国安和上港后，长春亚泰把目标瞄准了广州富力。从第15轮到第17轮，亚泰迎来连续三个主场，分别是北上广三队。这三场大战也被俱乐部定义为保级路上的抢分大战。",
"　　2比1击败国安、4比2痛击上港，亚泰基本完成了“多拿分”的既定目标，连战北上广最后一场战役就是7月16日对广州富力了。按照以往交手纪录，亚泰非常“喜欢”富力这个对手，上赛季主客场双杀富力。不过亚泰需警惕的是，富力近两轮遭遇连败，已成哀兵之势。相比之下，亚泰气势更胜，这样反而更需要小心谨慎。",
"　　昨日赛后，陈金刚依然低调，他感谢每一位弟子，认为球队只是把训练中的技战术打出来。而上港是一支有实力的球队，值得亚泰去学习。陈金刚的“韬光养晦”很容易让人联想到近期热播的“司马懿”，“我只希望队员能发挥出每一个人的特点，打好每一分钟比赛，至于结果就顺其自然吧。”这位处处示弱的天津教头二度执掌亚泰后，已经获得5胜3平3负的不俗成绩。而有机会拿下三连胜时，他必定不会手软。 新文化记者 郭雍皓"
]
}
$
{
"title": [
"济州联官方宣布黄一琇加盟延边 今日将来华体检-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500576379.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500576380.jpg"
],
"content": [
"　　北京时间7月10日消息，韩国济州联队官方宣布黄一琇将加盟中超延边富德队，不过双方并没有公布具体的签约细节，黄一琇将在10日来华进行体检。",
"　　济州联官网写到，黄一琇确定加盟延边富德队，他将于10日来华进行体检，济州联与延边富德双方商议决定不公开转会细节。",
"　　黄一琇出生于1987年8月8日，在场上司职前锋，也可以踢中前卫，本赛季代表济州联队在K联赛出场12场，进2球。在上个月的12强赛中，黄一琇代表韩国队上演国家队处子秀，在与卡塔尔的比赛中贡献一次助攻。"
]
}
$
{
"title": [
"巴萨将开保利尼奥最终报价 2500万欧+浮动条款-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500569063.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500569065.jpg"
],
"content": [
"　　北京时间7月10日消息，据西班牙媒体《每日体育报》报道，巴塞罗那队将向广州恒大队开出保利尼奥的最终报价，2500万欧元外加200万欧元的浮动条款，希望恒大能够放行。",
"　　《每日体育报》在报道中写到，巴塞罗那将在今天向广州恒大开出一份保利尼奥的最终报价，2500万欧元外加一条200万欧元的浮动条款，他们希望能在未来几个小时之后与恒大达成协议。",
"　　此前，恒大曾经拒绝过一次巴萨2000万欧元的报价，并且恒大并不想出售球队的核心。不过如果巴萨掏出保利尼奥的违约金4000万欧元，那么恒大将不得不放行其加盟巴萨。不过目前来看，巴萨并不想掏这笔违约金，保利尼奥则是一心想赴巴萨，他在此前的采访中也表示，已经向恒大说明情况，希望俱乐部放他去巴萨，并且不惜降薪一半加盟。"
]
}
$
{
"title": [
"权健外援只差最后官方宣布 德甲铜靴将登陆中超-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500583524.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500583525.jpg"
],
"content": [
"　　（搜狐体育 徐江 7月10日 报道）中超二次转会大门还剩四天关闭，天津权健也已经敲定了二次转会的最终人选，他就是来自德甲的射手莫德斯特。根据搜狐体育了解的情况，莫德斯特将在未来两天抵达天津权健，俱乐部也将官宣这笔转会。",
"　　莫德斯特上赛季效力德甲科隆队，单赛季打进25球，这也是莫德斯特职业生涯的最佳纪录，而科隆全队在联赛中才打进了49球，这名法国前锋正是权健在前锋位置的重点引援对象。莫德斯特在上赛季的德甲射手榜上仅落后奥巴梅杨和莱万多夫斯基。",
"　　在前锋位置上，权健一直希望引进一名中锋球员，帕托虽然能力出色，但并不是传统意义上的中锋。这也是为什么权健冲超之后，俱乐部跟多名外援前锋发生过绯闻，不过在经历了转会市场的拉锯战后，权健最终敲定了莫德斯特。",
"　　原本无限接近的奥巴梅杨，因为中超外援新政策的调节金，以及奥巴梅杨索要的4000万欧元税后年薪，让权健最终不得不放弃奥巴梅杨。事实上，为了得到奥巴梅杨，权健俱乐部甚至提出了租借的方式，但最终还是未能成行。",
"　　按照计划，莫德斯特将在这两天抵达中国，并正式加盟天津权健俱乐部。科隆俱乐部官方也宣布，前锋莫德斯特不会参加球队在奥地利巴特拉德克斯堡的训练营，俱乐部让他去好好处理他的未来。很明显，莫德斯特已经将未来放在了天津权健。"
]
}
$
{
"title": [
"韩媒：延边外援金承大重返K联赛 签约浦项2年半-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500594928.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500594929.jpg"
],
"content": [
"　　北京时间7月10日消息，据韩国媒体《朝鲜体育》报道，延边韩国外援金承大即将重返K联赛效力，加盟老东家浦项制铁，双方签约2年半。",
"　　《朝鲜体育》报道称，金承大的体检将在10日举行，据悉浦项与金承大的合约并不是租借，而是转会，合同为期两年六个月，这也是金承大2015年底加盟延边后，时隔1年7个月重返浦项制铁。",
"　　金承大2015年底加盟延边富德，2016赛季代表球队出场30场中超，打进8球并有4次助攻。本赛季金承大仅代表延边出场6次，进1球。此前延边队租借尹比加兰至济州联，又刚刚从济州联引进了前锋黄一琇作为补充。"
]
}
$
{
"title": [
"曝保利尼奥3500万欧投巴萨 高拉特赛季结束离队-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500595273.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500595274.jpg"
],
"content": [
"　　文章来源：广州队好嘢公众号",
"　　一直以来关于中超就有很多莫须有的说法，什么来中超就是养老，什么来中国踢球水平会变差。现在，恒大外援保利尼奥直接给这些人啪啪打脸。如果不出意外的话，最近两个赛季在恒大表现开挂的保利尼奥将以2700万欧的价格转会世界豪门巴萨。",
"　　2015年夏天在英超热刺已经基本踢不上球的巴西球员保利尼奥被广州恒大俱乐部以1400万欧的价格买来，在中国的三年里保利尼奥为广州恒大立下了汗马功劳，并且靠着自己出色的表现重新回到巴西国家队，在巴西国家队里也有着上乘的表现，靠着自己出色的表现保利尼奥成功的吸引了世界足球豪门巴萨的注意力。",
"　　经过一番讨价还价的拉锯战和烟雾弹后，最终广州恒大俱乐部以3500万欧元的价格将保利尼奥出售给巴塞罗那俱乐部，保利尼奥将像前阿森纳球员法布雷加斯自掏腰包倒贴加盟巴萨那样，以自己未来的部分薪水用分期的方式来承担将近800万欧元左右的转会费，而巴萨也因此答应给予保利尼奥一定的出场时间的保证。这次交易将会在未来几天内官宣。",
"　　事实上，在年初广州恒大俱乐部许老板几次三番的强调未来的广州恒大要坚定执行“全华班”路线，在外援方面“只出不进”之后，广州恒大队内的外援们就明显受到了不同程度的影响，高拉特和阿兰在今年上半年状态的低迷和心态的不稳定跟恒大的“全华班”计划有着很大的关系。而很明显球队的绝对大腿保利尼奥也对在广州恒大的未来感到担忧，并在多个场合表示渴望加盟巴萨。",
"　　1400万欧元买进，3500万欧元卖出，广州恒大俱乐部许老板无疑又大赚了一笔，名利双收。保利尼奥离开广州恒大之后球队成绩的下降将会成为铁定事实，但自从许老板年初决定坚定执行“全华班”路线时，就注定广州恒大未来的命运了，保利尼奥的离开只不过是将这天提前到来了而已。不出意外，广州恒大俱乐部将会在本赛季结束后出售高拉特，明年的广州恒大将会只有J马和阿兰（阿兰卖不出去，没人要）两名外援，而随着2020年J马的合同到期，广州恒大也将在2020年迎来真正的全华班阵容。",
"　　不管怎么说，祝福保利尼奥在巴萨这个新的舞台能有更好的发展和表现！"
]
}
$
{
"title": [
"预备队综述：华夏登榜首国安胜恒大 鲁能两连败-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500606012.shtml"
],
"img": [],
"content": [
"　　北京时间7月10日，2017中超预备队联赛结束了第16轮的争夺。天津权健预备队2-1力克广州富力预备队，北京国安预备队2-0战胜广州恒大预备队，实现了本轮一线队和预备队对客队的双杀。天津泰达预备队5-2完胜山东鲁能预备队，后者遭遇两连败。河北华夏幸福预备队在赢球后登上榜首。以下为本轮综述。",
"　　天津权健预备队2-1广州富力预备队",
"　　本轮天津权健预备队主场迎战广州富力预备队。第43分钟，广州富力预备队反击，麦嘉键远射破门，帮助主队取得了1-0的领先优势。易边再战后，天津权健预备队开始掌控比赛，第66分钟，崔佳琦打入一球，帮助主队扳平比分，比分变为1-1。第85分钟，苏缘杰打入一球帮助天津权健预备队反超比分，最终，天津权健预备队2-1逆转取胜广州富力预备队。",
"　　延边富德预备队0-0重庆力帆预备队",
"　　本轮延边富德预备队迎来重庆力帆预备队的挑战，第41分钟，延边富德预备队获得点球机会，可惜皮球被隋维杰飞身抱住，延边富德预备队错失良机。易边再战后，双方依然没能取得进球，最终双方互交白卷，战成0-0平。",
"　　北京国安预备队2-0广州恒大预备队",
"　　在北京国安预备队和广州恒大预备队的比赛中，上半场比赛中，双方均未能破门，易边再战后，北京国安预备队突然发威，唐诗和张晓彬连入两球，最终，北京国安预备队2-0战胜广州恒大预备队。实现了本轮一线队和预备队对客队的双杀。",
"　　辽宁开新预备队1-6恒丰智诚预备队",
"　　本轮辽宁开新预备队迎来贵州恒丰智诚预备队的挑战，在比赛中，作客的贵州智诚预备队反客为主，不断威胁对方的大门。最终凭借着梁伟杰和刘斌的梅开二度以及冯亚军、杨澳的破门，辽宁开新预备队1-6不敌贵州恒丰智诚预备队。",
"　　河北华夏幸福预备队3-0河南建业预备队",
"　　本轮河北华夏幸福预备队主场迎战河南建业预备队。上半场双方战成0-0平局。易边再战后，第47分钟，河北华夏幸福预备队反击，替补出场的张利峰远射破门，比分变为1-0。第71分钟，张利峰传球李皓然，后者打门得手，比分变为2-0。第77分钟，张利峰禁区外右侧远距离吊射破门，比分变为3-0。最终经过全场的鏖战，河北华夏幸福预备队3-0力克河南建业预备队。",
"　　河北华夏幸福出场阵容：1-欧亚、32-丁海峰、14-金周荣、59-杜文洋、47-吴国栋、18-芦洋、8-贾晓堔、17-朱海威、35-车世伟、31-徐天沅、56-马东良。",
"　　河南建业出场阵容：12-王国明、21-靳琪、24-刘恒、26-罗恒、27-路尧、23-王飞、39-陈子介、22-龙威、15-张仔儒、29-杜长杰、18-杨昌鹏。",
"　　江苏苏宁预备队2-1上海申花预备队",
"　　在江苏苏宁预备队和上海申花预备队的比赛中，最终双方经过全场的较量，江苏苏宁预备队2-1战胜上海申花预备队。为江苏苏宁预备队建功的是李世洲和丁唯，陈涛为客队上海申花预备队打入一球。",
"　　长春亚泰预备队1-2上海上港预备队",
"　　在长春亚泰预备队和上海上港预备队的比赛中，第18分钟，上港预备队获得点球机会，可惜高志杰罚丢点球错失良机。第26分钟，高海生破门帮助客队率先取得进球，比分变为0-1。第65分钟，长春亚泰预备队凭借着马里尼奥的进球扳平比分。但第82分钟，上港预备队凭借着尚文杰的破门再度取得领先，比分变为1-2。最终，长春亚泰预备队1-2不敌上海上港预备队。",
"　　天津泰达预备队5-2山东鲁能预备队",
"　　本轮天津泰达预备队迎来山东鲁能预备队的挑战。第24分钟，天津泰达预备队率先打破场上僵局。天津泰达预备队获得点球机会，赵英杰一蹴而就，比分变为1-0。第39分钟，王秋明破门，帮助天津泰达预备队将领先优势扩大为2-0。第41分钟，王秋明再度破门，帮助主队将比分领先优势扩大为3-0。第67分钟，周通破门将比分改写为4-0。第72分钟，鲁能预备队反击，陈蒲破门将比分改写为4-1。第78分钟，雷永驰破门得分，比分变为5-1。补时阶段，鲁能预备队的刘军帅破门得分，比分变为5-2。最终，天津泰达预备队5-2完胜山东鲁能预备队，后者遭遇两连败。（大树）"
]
}
$
{
"title": [
"名记曝苏宁将引入喀麦隆国脚 550万欧签约两年-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500608557.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500608558.jpg"
],
"content": [
"　　北京时间7月10日，据意大利足球转会专家迪马济奥的爆料，江苏苏宁接近签下法甲降级球队洛里昂的喀麦隆前锋本杰明-穆坎乔。",
"　　此前外国媒体就爆出消息，称苏宁体育集团技术总监萨巴蒂尼正在寻找合适的人选来补强国米和苏宁两支球队的阵容。",
"　　据迪马济奥的消息，江苏苏宁目前相中了法甲降级球队洛里昂的喀麦隆前锋本杰明-穆坎乔，迪马济奥表示，本杰明-穆坎乔即将迎来从法国到中国的新的冒险，目前他和江苏苏宁队的谈判处于良好的状态，甚至已经达到了末尾阶段，喀麦隆人有很大的概率很快就将“在中国开始新的冒险”。",
"　　据《队报》的报道，目前本杰明-穆坎乔与洛里昂的合同还有一年，江苏苏宁会向洛里昂支付550万欧元（约合4300万元人民币）的转会费，双方签约两年。",
"　　本杰明-穆坎乔于1988年11月12日出生，身高达到180公分的他场上司职前锋，2008年他在参加青训的卡迪吉体育学院俱乐部出道，2011年加盟摩纳哥，2015年转会洛里昂，代表球队出场56次，打进了26粒进球。2011年开始，他一直都是喀麦隆国家队的成员，迄今为止出场55次，打进了10粒进球。德国媒体“转会市场”给他开出了600万欧元（约合4652万元人民币）的报价。",
"　　（Alse）"
]
}
$
{
"title": [
"许家印召开恒大内部会议 保利尼奥今夏或留广州-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500609434.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500609436.jpg",
"http://photocdn.sohu.com/20170710/Img500609438.jpg",
"http://photocdn.sohu.com/20170710/Img500609439.jpg"
],
"content": [
"　　北京时间7月10日下午，央视记者刘思远在其个人社交平台上传了一段视频，透露许家印召开恒大内部会议，可以看到斯科拉里身穿正装出席，恒大众将也一同到齐，知名媒体人潘伟力同样在个人社交平台透露，保利尼奥今夏将不会离开恒大。",
"　　刘思远在微博中写道：“许氏心理按摩室又开张了！这大热天斯科拉里西服穿的挺板正啊[允悲]今天都上什么菜呢？唠啥嗑啊？”",
"　　众所周知，恒大每次经历关键时刻，许家印都会设立家宴，为恒大排忧解难，且屡试不爽。现如今，恒大面临两连败的困难，而且保利尼奥与巴萨的传闻满天飞，今天下午更是有媒体消息称保利尼奥将会以3500万欧元转会巴塞罗那队，恒大又一次面临艰难时刻。",
"　　今日下午，央视记者刘思远与知名媒体人潘伟力均在微博中爆料许家印召开恒大会议，许家印此举不难看出是为了帮助恒大排除难关，重回正轨。而潘伟力更是爆料称，保利尼奥今夏将不会离开恒大，他在微博中写道：“开会了开会了！暴力鸟，夏天飞不走了！”",
"　　也许一切消息，只能等到许家印开完会，才能知晓，让我们静观其变。"
]
}
$
{
"title": [
"许家印明确拒放保利尼奥 冲4冠王实现中超8连冠-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500625196.shtml"
],
"img": [],
"content": [
"　　7月10日上午，恒大淘宝足球俱乐部在广州恒大中心召开管理会议，许家印在会议上强调恒大队夺取本赛季四冠王、实现中超七连冠的目标不动摇，继续深刻理解、坚持探索“全华班”的远期战略目标。同时，许家印表示将进一步加强球队管理，成立纪律督查组，敦促球队更好地完成训练任务和生活自律。",
"　　对于近期球队核心球员保利尼奥面临巴塞罗那俱乐部求购的问题，许家印明确指出，他本人和俱乐部都理解支持保利尼奥前往世界上最好的俱乐部踢球的愿望，但目前正是恒大赛季冲刺期，所以一切只能在赛季结束后协商操作。保利尼奥目前唯一的任务是帮助恒大队实现既定的赛季目标。",
"　　许家印首先对于中超形势进行总结，指出未来争冠路上心态是关键，球场上一切都要靠实力说话。许家印说：“之前联赛我们取得了10连胜，打破了恒大俱乐部有史以来的连胜纪录，这是非常难得的。因此我们要再接再厉，再破纪录，希望今天会议后，大家再来一个11连胜，还有14场，最好来一个14连胜。恒大不仅今年要实现七连冠，明年更要实现八连冠，创造足球史上一支球队在联赛中连续夺冠的新世界纪录。”",
"　　许家印随后鼓舞球队士气，要求球队在精神状态方面做出提升，他说到：“调整心态，提高认识，转变意识”的首要方面就是“进取向上，高度负责”。球员在生活上要严格要求自己，训练场上要认真刻苦，比赛场上要努力拼搏进取。恒大的主教练是世界名帅，教练组也是世界一流的，球员的内援和外援都是最优秀的，大家一定要不断进取，也就是说，任何时候，任何情况下，时时刻刻保持好状态，时时刻刻要有强烈的进取心，有高度的责任感，对自己负责，对球队负责。”",
"　　针对近来关于巴萨求购保利尼奥的消息，许家印明确表示：“我们完全理解他的心情，但反过来说保利尼奥也要理解俱乐部的任务。我们在战场上打到一半的时候，走一个主力外援，这是有问题的”。同时许家印也肯定了保利尼奥的职业态度，他说：“尽管有巴萨在报价保利尼奥，但保利尼奥还是非常认真努力地训练比赛，这就是职业运动员的素养，我希望所有的球员向保利尼奥学习”。",
"　　对于赛季前提出的“2020全华班战略”，许家印做出了补充说明，在确保球队实力稳定在联赛前三的前提下于2020年力争实现全华班战略，全华班的核心要义是“能够为中国足球，尤其是国家队，做出巨大的贡献”。",
"　　此前，恒大在与权健比赛结束后，全队并未与裁判握手执行相应礼仪。足协及恒大已向相关球员做出处罚。对于球队纪律，许家印表示，即日起成立由俱乐部管理层和教练组组成的督查室，严格管理球队的训练和生活。要求球队每天的训练要有录像，由监察组观测球员的训练状态。",
"　　许家印在会上也再次明确态度，希望球队完成四冠王目标。许家印说：“今年实现‘四冠王’是很艰巨的任务，必须从今天开始，提振信心，展示冠军相、豪门相。相信‘四冠王’的目标一定能够实现”。"
]
}
$
{
"title": [
"许家印：2020全华班需前提 调整状态期待14连胜-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500627186.shtml"
],
"img": [],
"content": [
"　　7月10日上午，恒大淘宝足球俱乐部在广州恒大中心召开管理会议，许家印在会议上强调恒大队夺取本赛季四冠王、实现中超七连冠的目标不动摇。对于近来关于保利尼奥转会也明确表态联赛半程不会放走核心球员。同时，许家印表示将进一步加强球队管理，成立纪律督查组，敦促球队更好地完成训练任务和生活自律。对于2020全华班战略也做出补充说明。",
"　　恒大在接连不敌权健、国安之后迎来球队中超首次连败，对于目前球队的状态，许家印表示：“调整心态，提高认识，转变意识”的首要方面就是“进取向上，高度负责”。球员在生活上要严格要求自己，训练场上要认真刻苦，比赛场上要努力拼搏进取。恒大的主教练是世界名帅，教练组也是世界一流的，球员的内援和外援都是最优秀的，大家一定要不断进取，也就是说，任何时候，任何情况下，时时刻刻保持好状态，时时刻刻要有强烈的进取心，有高度的责任感，对自己负责，对球队负责。",
"　　许家印对于之前球队比赛做了总结，并提出下一阶段目标。许家印说：“之前联赛我们取得了10连胜，打破了恒大俱乐部有史以来的连胜纪录，这是非常难得的。因此我们要再接再厉，再破纪录，希望今天会议后，大家再来一个11连胜，还有14场，最好来一个14连胜。恒大不仅今年要实现七连冠，明年更要实现八连冠，创造足球史上一支球队在联赛中连续夺冠的新世界纪录。”",
"　　对于赛季前提出的“2020全华班战略”，许家印做出了补充说明，在确保球队实力稳定在联赛前三的前提下于2020年力争实现全华班战略，全华班的核心要义是“能够为中国足球，尤其是国家队，做出巨大的贡献”。"
]
}
$
{
"title": [
"辽足官宣詹姆斯手术成功 肩部韧带修复开始康复-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500638489.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500638490.jpg"
],
"content": [
"　　7月10日，辽宁开新官方宣布，球队前锋詹姆斯肩部韧带修复手术成功。已进入康复阶段。",
"　　辽宁开新官方声明如下：",
"　　今天下午，詹姆斯在中国医科大学附属盛京医院进行了两个小时的肩部韧带修复手术，整个手术过程非常顺利。随着手术成功，詹姆斯将进入康复阶段，我们祝愿詹姆斯早日回到球场。 ​​​​",
"　　在中超第16轮，辽足与智诚的比赛中，辽足老将詹姆斯在一次拼抢中与对手相撞，随后被对手重重压在身下，之后詹姆斯倒地不起，救护车直接开到场中，把詹姆斯送到医院接受检查。"
]
}
$
{
"title": [
"施密特颠覆国安首秀满分 高压打法恐难永久奏效-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500668888.shtml"
],
"img": [],
"content": [
"　　北京时间7月10日，北京体育《足球100分》栏目，邀请南方、王异和朱煜明作为节目嘉宾，对国安2-0战胜恒大之战进行解读。",
"　　国安以2-0的比分力克恒大，这也令嘉宾们非常兴奋。朱煜明谈到时表示，“国安同恒大的过程和结果都堪称完美，施密特的首秀，我给到110分或120分。同过去国安的比赛相比，国安的打法完全做到了颠覆。”",
"　　国安曾经3次战胜恒大，但朱煜明表示，这场比赛获胜的含金量最高，“也许恒大受到罚单困扰，还是多线作战的疲劳，但他们这场比赛的目标都是取得3分。目前恒大的统治力已经下降，这也是不争的事实。恒大这场比赛的排兵布阵，也存在着很多值得商榷的地方。”",
"　　王异对国安的胜利充满惊喜，“没有想到国安的高压逼抢打法，这场比赛能够如此快的取得效果，而且长时间的保持不错的效果。施密特场上也有着无限的激情，他在场上不停的一直在走，并不比场上球员走的少。”",
"　　南方点评了施密特的打法，“施密特打法只是小试牛刀罢了，他刚刚来到球队，也不会所有的东西全部贯彻给球队。施密特场上的打法非常简洁，球员们在场上能够跑起来。”",
"　　索里亚诺上演梅开二度的好戏，南方也对他寄予厚望，“如果10分为满分，我给他打9.5分。如果他这场比赛上面帽子戏法，那么我给他打满分。”朱煜明则给他打10分满分，“他在禁区里表现非常出色。”",
"　　朱煜明表示施密特的战术杀伤力十足，“倘若你在场上不跑，那么就用能跑的年轻球员替换你。施密特的战术杀伤力十足，但国安球员能否达到他的要求，还需要接下来的比赛进一步考察。”朱煜明也表示，这种战术不可能永远奏效，“一旦这种打法被对手摸透，也需要有应对的办法。虽然我们今天赢了恒大，但以后也可能被对手打花。”",
"　　王异也对国安的胜利保持清醒的头脑，“恒大在明，国安在暗。这场比赛里，恒大不知道国安采用何种打法，但以后不会一直如此。” （Ariel）"
]
}
$
{
"title": [
"恒大或赛季后再售暴力鸟 全华班前提需保持前三-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500704529.shtml"
],
"img": [],
"content": [
"　　史无前例的联赛两连败后，巴萨对中场核心保利尼奥的报价又搞得球队人心惶惶。若保利尼奥真的离开，两连败这种事情说不定在下半赛季要见怪不怪。这种情况下，恒大老板许家印不得不出面稳定军心。",
"　　昨天，许家印召集球队召开了内部会议。在球队中超、亚冠、足协杯三线作战的关口，许家印向球队强调：要再接再厉，再破纪录；要调整心态，提高认识，转变意识；要严守纪律，从严管理；要同心协力，坚强拼搏，打好每一场，实现四冠王。",
"　　这场会议，大家最关心还是许家印对保利尼奥的态度。毕竟只有他才有权决定是否接受巴萨的报价。在昨天的会议上，许家印没有回避这个问题，当着保利尼奥的面，他对全队表示不会在这个夏天放走保利尼奥：“半程的时候，我们既要考虑公司经济的账，也要考虑俱乐部目前拼杀过程中的情况，也会考虑的确是保利尼奥一生之中难得的机会，我们非常重视这件事情。但是半程是不行的。在联赛打到一半的时候，大将减少是不可能的。”",
"　　据西班牙媒体透露，巴萨对保利尼奥的转会报价已经提高到2700万欧元，而且不排除继续提升报价。不过从许家印的态度来看，巴萨如果不能一次性给出4000万欧元的违约金，很难带走保利尼奥。",
"　　许家印表示他非常理解保利尼奥的心情，但也希望保利尼奥能理解俱乐部。据记者了解，保利尼奥已经向俱乐部表达了想转会的意思，但他的个人意愿在这其中起不到决定作用。",
"　　据球队内部人士透露，如果巴萨持续对保利尼奥感兴趣，恒大愿意在赛季结束之后跟巴萨商谈转会事宜。不过，半年之后巴萨已经处于赛季中，是否还会对保利尼奥感兴趣，这是一个问题。",
"　　或许是为了稳定外援的军心，许家印昨天还特意解释了一番他的全华班概念。“全华班到2020年年底或者是2021年实现，但也不排除还有1到2名外援，甚至3到4名外援。”许家印说。“为什么加这样的一句话’不排除’？到时候要看恒大俱乐部在国内的水平，如果全华班可以保持前三的水平……”由此看来，要实现真正的全华班，并不是一件容易的事。",
"　　南都记者 丰臻"
]
}
$
{
"title": [
"巴媒：穆里奇已经与达伽马解约 或重返中国联赛-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500716603.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500716604.jpg"
],
"content": [
"　　北京时间7月11日消息，据巴西媒体《环球体育》报道，效力于巴甲达伽马队的前恒大功勋穆里奇已经与球队解约，报道称穆里奇在中国取得过巨大成功，不排除他重返中国联赛的可能性。",
"　　《环球体育》报道称，在周一晚间时候，穆里奇与达伽马董事会达成了协议，提前终止了自己与球队的合同，本来穆里奇与达伽马的合同截止日期为2018年3月31日。",
"　　报道称穆里奇必须在这周末之前作出未来的决定，由于他在中超广州恒大队取得过巨大成功，所以不排除他重返中国联赛。穆里奇本赛季代表达伽马出场12场联赛，并没有收获进球。"
]
}
$
{
"title": [
"中甲前瞻：河北德比来袭 北控战领头羊大连一方-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170707/n500220419.shtml"
],
"img": [],
"content": [
"　　北京时间7月8日、9日，2017赛季中甲第17轮联赛将打响。随着二转窗口的开放，不少球队都开始对阵容进行修补。为了各自的目标，各支球队都期望在下半程的联赛中有理想的成绩。虽然没有了过往赛季的重金引援，但可以看出，各队还是对引援有自己的想法。",
"　　上一轮保定容大的退赛“闹剧”让这支球队得到了很多关注，而本轮中甲“河北德比”将会上演，两支河北球队的表现将会得到关注。此外，领头羊大连一方也需要用胜利去巩固目前的领跑优势，但本轮要遭遇的是近期状态很好的北控，对一方来说，这或许需要他们提高警惕。其他场次方面，各支处在冲超军团的球队也会遭遇到各自下半程新的挑战。",
"　　大连一方VS北京北控",
"　　关注度：★★★★★",
"　　开球时间：7月9日 19：00",
"　　上一轮联赛，一方在主场与梅州客家战平仅仅拿到1分，如果不是其他冲超对手也出现失误，恐怕一方的领跑优势就会被缩小。本轮一方继续坐镇主场，对手北控近期状态不错，一方似乎要遭遇一定的挑战。想要保住目前的优势，对一方来说，必须捍卫主场。",
"　　北控上一轮与青岛黄海战平，目前已经拿到20分，在高洪波接手之后，这支球队的变化有目共睹，即使困难重重，但是依然取得了目前这样让人相对满意的成绩。此番对阵一方的比赛，对北控来说算是近期真正意义上的第一个强敌，全队都渴望展现出最好的状态来争取拿分。",
"　　从上半程来看，北控几乎已经锁定了一个降级名额，但是近期的一大波胜利之后，北控在积分榜上已经迅速蹿升，而一方一直占据领头羊位置，可以说，两支球队的遭遇多少有些让人期待，比较北控目前的整体进攻很有章法，而一方的层次感也不错，两者的遭遇战，在上半程或许不会有太多的悬念，但是现在来看，一方不能强敌，否则会得到失分的下场。",
"　　胜负预测：两队平"
]
}
$
{
"title": [
"高洪波：防守要有策略 一方技战术已达中超水准-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500433766.shtml"
],
"img": [
"http://photocdn.sohu.com/20170708/Img500433769.jpg"
],
"content": [
"　　​7月9日19:00，58同城2017中国足球协会甲级联赛第十七轮，北京北控燕京队客场对阵大连一方队的比赛将在大连市体育中心体育场进行。今天17:00，北京北控燕京队来到大连市体育中心体育场进行踩场训练，北京北控燕京队主教练高洪波携队员靳辉参加了赛前新闻发布会。",
"　　谈到明天的比赛，北京北控燕京队主教练高洪波表示：明天我们将迎来与中甲领头羊大连一方队的比赛，从大连一方队今年在技战术表现和队员的心态上来看，他们已经达到了中超的水准。明天我们在防守上打得要更有策略一些，心态上要更加谨慎，希望双方可以踢出一场精彩的比赛！",
"　　靳辉表示：明天我们将迎来一场艰难的比赛，我们已经做好一切准备，我们会像上一场对阵青岛黄海队的比赛一样，尽全力拼到最后一分钟！ ​​​​"
]
}
$
{
"title": [
"中甲综述-保定1-2永昌 超越0-4人和 卓尔1-0胜-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500447222.shtml"
],
"img": [
"http://photocdn.sohu.com/20170708/Img500447223.jpg"
],
"content": [
"　　北京时间7月8日19时35分，2017中甲第17轮展开角逐。本轮比赛里，志在冲超的北京人和、武汉卓尔和深圳佳兆业皆顺利战胜对手，石家庄永昌和青岛黄海也取得3分。",
"　　保定容大1-2石家庄永昌",
"　　第40分钟保定右路输送传中球，门前包抄的河太均将球狠狠顶入，保定打破僵局取得1-0领先。第46分钟永昌右路传中，穆伦加抢到落点甩头攻门得手，永昌将场上比分追成1-1。第64分钟马修斯带球杀入禁区，他的射门打在防守球员的身上折射洞穿球门，永昌以2-1反超。",
"　　大连超越0-4北京人和",
"　　第14分钟曹永竞禁区内接到右路传中，门前推射将球打入，人和取得1-0领先。第23分钟阿约维禁区内摆脱防守球员后，选择推射远角建功，人和以2-0扩大战果。第36分钟，马西卡在同队友做出撞墙式配合，形成单刀球的良机，马西卡推射破门，人和以3-0遥遥领先。第45分钟阿约维带球杀入禁区，随后选择打远角建功，人和以4-0继续领先。",
"　　武汉卓尔1-0梅州客家",
"　　第89分钟卓尔获得点球，莫雷罗操刀主罚一蹴而就，卓尔以1-0领先。",
"　　青岛黄海4-1浙江毅腾",
"　　第4分钟黄海输送威胁传中球，门前包抄的拉基奇迎球怒射，却被门将将球扑出，余杨轻松补射将球攻入，黄海打破僵局取得1-0领先。第8分钟拉基奇带球杀入禁区，摆脱防守球员后怒射建功，黄海以2-0领先。第33分钟毅腾左路输送威胁传中，卡斯特伦门前小角度打门建功，毅腾将比分追成1-2。第57分钟黄海左路下底传中，门前包抄的高翔垫射建功，黄海3-1扩大优势。第84分钟黄海左路输送威胁传中，拉基奇门前包抄铲射击中横梁，高翔补射建功，黄海以4-1领先。",
"　　深圳佳兆业2-0云南丽江",
"　　第45分钟深圳获得点球，普雷西亚多操刀主罚一蹴而就，深圳打破僵局取得1-0领先。第73分钟深圳直塞直塞威胁，门前形成双鬼拍门的态势，张远将球横敲给普雷西亚多，随后普雷西亚多轻松推射空门得手，深圳以2-0扩大优势。"
]
}
$
{
"title": [
"客家领队不满争议点球愤怒离席:大家都是明白人-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500450872.shtml"
],
"img": [],
"content": [
"　　北京时间7月8日19:30，梅州客家队在客场武汉体育中心体育场0-1不敌武汉卓尔队，本场比赛梅州客家队打得并不保守，一度获得非常好的进攻机会，但是晚节不保，89分钟禁区内霍亮被吹手球犯规，此球引起梅州客家队不满，最终梅州客家队未能在客场拿到一个联赛积分。",
"　　赛后新闻发布会梅州客家队领队陈伟浩非常激动，他在谈到本场比赛的时候只说了一句话：“大家媒体都是明白人，其他的我就不多讲了。”就愤怒的离开了发布会现场。",
"　　本场比赛有争议的点球，发生在第89分钟，武汉卓尔队埃弗拉在左路进攻，多次假动作晃动后，把梅州客家队18号霍亮晃倒在地，作为本能，霍亮用左手支撑身体，准备起身，这时埃弗拉将球传中，刚好蹭到了霍亮支撑身体平衡的左手，而霍亮还有一个主动闪躲的动作，但是为时已晚，裁判李政果断吹罚了点球。",
"　　比赛结束后，记者电话采访了一名观看本场比赛的第三地球迷，该球迷来自哈尔滨，目前在重庆工作，他全程观看了本场比赛，我问他怎么看这个点球？他说：“武汉卓尔这点球裁判给的，我有点理解保定容大队为什么要不玩了，太过分了！”",
"　　我又问怎么看武汉卓尔队连续在比赛最后时刻获得非常勉强的点球？他说：“裁判都这样吹，武汉卓尔要不冲超，也就没谁能冲超了！”",
"　　而梅州客家队一位不愿意透露身份的工作人员说：“我们现在中甲的裁判，好像就在等着吹点球，我们这些没关系，没做工作的球队，只有忍气吞声了！”（文信）"
]
}
$
{
"title": [
"人和取四连胜更衣室欢呼 中场大将王刚喜得贵子-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500451677.shtml"
],
"img": [
"http://photocdn.sohu.com/20170708/Img500451678.jpg"
],
"content": [
"　　7月8日，2017赛季58同城中甲联赛展开第17轮的争夺。北京人和客场挑战大连超越。上半场曹永竞和阿约维、马西卡多点开花，最终凭借上半场全队满分级的表现，人和客场4-0大获全胜。17轮战罢少赛一场，以9胜6平1负的战绩积33分，继续对领头羊大连一方保持施压。并且，在摆脱前一阵的低迷后，人和近4轮联赛取得4连胜。",
"　　而除了这场大胜之外，我们又得到一个好消息，那就是人和的中场王刚在今天上午喜得贵子，成功升级成奶爸！对于北京人和而言可谓是喜上加喜！"
]
}
$
{
"title": [
"人和主帅：球队还需改造 让队员有取胜的饥渴感-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170708/n500452114.shtml"
],
"img": [],
"content": [
"　　7月8日，2017赛季58同城中甲联赛展开第17轮的争夺。北京人和客场挑战大连超越。上半场曹永竞和阿约维、马西卡多点开花，最终凭借上半场全队满分级的表现，人和客场4-0大获全胜。17轮战罢少赛一场，以9胜6平1负的战绩积33分，继续对领头羊大连一方保持施压。",
"　　而除了这场大胜之外，我们又得到一个好消息，那就是人和的中场王刚在今天上午喜得贵子，成功升级成奶爸！对于北京人和而言可谓是喜上加喜！",
"　　在摆脱前一阵的低迷后，人和近三轮联赛取得三连胜，锋线尖刀阿约维连续四场都有所斩获。主队大连超越则近况不佳，近四轮联赛三负一平难尝胜迹。上赛季两队中甲交战，两队分别在主场以3-1的相同比分获胜。",
"　　开场仅5分钟，大连超越便做出闪电换人，董志远替下洪有鹏。但这样一个突如其来的调整并没有给主队带来多少改变，反而是北京人和率先取得破门。第13分钟，邓涵文右路底线低平球下底传中，近来状态爆棚的曹永竞拍马赶到中路推射得手，1-0，人和取得领先！",
"　　第22分钟，人和扩大比分，阿约维小禁区左侧得球后右脚虚晃，扣过防守的福尔曼后左脚小角度抽射远角，皮球从超越门将王毅和队长赵一博中间穿入网窝，2-0！阿约维也连续5场联赛都有球入账！",
"　　领先后的人和在场面上越发兴奋，反倒是大连超越迟迟无法进入比赛状态。第38分钟，人和进一步扩大战局，肯尼亚快马马西卡禁区外和曹永竞做撞墙式2过1配合后杀入禁区，几乎是和阿约维同样的角度，马西卡右脚推射远角得手，3-0！",
"　　上半场补时阶段，人和继续拉大战果。阿约维禁区前中路同曹永竞再度做出撞墙配合，前者得球后突然加速启动，补防的王宏有和郑剑峰无法追上厄瓜多尔锋霸的步伐，突入禁区的阿约维左脚推射得手，4-0。",
"　　上半场半场结束，人和客场4-0大比分领先大连超越，射门比超越2-8人和，有趣的是，人和的4粒进球全部攻入超越球门的左侧死角。",
"　　第64分钟，人和做出首次换人调整，杨一虎换下有点小伤的伊沃，第68分钟，超越打完最后一张牌，董志远被盛军替下。第72分钟，老将韩鹏上场，表现出彩的曹永竞被换下。第73分钟，杨一虎前场开出定位球，插上的罗歆头槌稍稍偏出球门。",
"　　第85分钟和第87分钟，超越队的吾尔库提-艾山和盛军先后犯规迟到黄牌。随后全场补时4分钟，双方再无建树，最终上半场的比分保持到了终场，人和客场4-0大胜而归。",
"　　赛后发布会上主教练路易斯点评了本场比赛：首先对这场比赛的结果我是非常满意的，尤其是上半场我们创造出了非常多的得分机会，也进了四个球，而且让对手没有有效的射门，对上半场我感觉非常满意，但是下半场和之前一样，表现略有下降，可能因为体能的关系，可能因为各方面其他的原因，对手的换人等等，但是这也符合逻辑。但是对比赛我感到非常高兴，四连胜有三个是在客场，这个还是非常困难的，我要祝贺我的队员们能够做出这样一个成绩，非常高兴。",
"　　问：您上任以后，人和已经取得四场胜利，听说赛前您对球队说要让胜利成为习惯，您是怎么理解这句话的？",
"　　路易斯：确实，我想给队员植入一种思想，就是每场比赛你只要站到场上就要想办法去赢得胜利，想办法取得进球，不然我们踢比赛是为什么呢？虽然是客场比赛，但是我们不是在后面守着让对手来功我们，看看我们有没有机会去偷一个，我们要主动去追寻胜利，而且现在队伍正在一个非常好的势头上，我们没有理由去打断这个节奏，现在五连客还剩下两场比赛，依然非常困难，但是球员们都展现出了非常强烈的求胜欲望，意志也非常坚强，每场比赛都是拼劲全力，这个对他们是非常好的，我也非常高兴。",
"　　问：带队一个月，对球队的改造是否已经初见初型？",
"　　路易斯：我们现在仍然有非常多的东西需要去改变，我来了以后首先是想改变他们这种比赛思路，改变他们对比赛理解的方式，需要有赢得比赛的饥渴感。到现在为止，球员们做的非常不错，他们每场比赛对待比赛的态度我非常非常满意，但是在技战术方面还有很多东西需要去完善，这个是需要时间的，连续的客场比赛对我们的训练节奏也是一种挑战，现在只能说慢慢的一点一点改变他们。"
]
}
$
{
"title": [
"梅州门将称裁判赛后爆粗：我就这样吹 不踢就滚-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500489701.shtml"
],
"img": [
"http://photocdn.sohu.com/20170709/Img500489702.jpg"
],
"content": [
"　　北京时间7月9日，在中甲第17轮的比赛当中，冲超热门武汉卓尔主场迎战梅州客家，凭借最后阶段的具有争议性的点球，卓尔最终以1-0的比分绝杀对手。比赛结束之后，梅州客家俱乐部的门将侯宇在个人社交媒体主页上炮轰当值裁判李政，透露被判点球后，梅州球员找他理论却被怒斥“爱踢就踢，不踢就滚，XXX”。",
"　　本场比赛是梅州客家和武汉卓尔本赛季的第二次碰面，此前在第二轮的比赛当中，梅州客家曾经取得过胜利。此次再次交手，第88分钟埃弗拉带球入禁区，梅州客家的球员郭靖在追防过程中不慎滑倒，埃弗拉的传中球擦着郭靖支撑在地的左臂飞到了中路，主裁李政吹罚点球。尽管梅州球员抗议，但是李政没有改变自己的判罚，武汉卓尔的球员一蹴而就，最终凭借这粒争议点球，卓尔1-0小胜。",
"　　赛后，梅州客家俱乐部的门将侯宇在个人社交媒体主页上透露，梅州客家俱乐部的球员找李政抗议的时候，李政对球员破口大骂：“今天的比赛我们值得拿一分，只是输给了裁判，这就是中国足球，大俱乐部就是不一样，球员们辛辛苦苦地玩命去拼，到最后还是被裁判玩弄于股掌，找他理论，（他说我就这样吹了，爱踢就踢，不踢就滚，XXX。）这是原话，这样素质的裁判如果还能继续他的裁判生涯，估计找他当裁判的人眼睛有点问题吧。裁判李政，牛逼。”",
"　　梅州客家领队在赛后发布会留下一句“大家都是明白人，我没什么好说的”便离开了现场。值得一提的是，武汉卓尔是近期在裁判误判过程中获利最多的球队，第16轮的比赛当中，他们凭借争议点球战平保定，导致保定一度要退出，本轮则凭借争议点球拿下梅州客家，两连平之后终于拿下了3分。",
"　　（Alse）"
]
}
$
{
"title": [
"卓尔官宣换帅陈洋接替唐尧东 本赛季已二次换帅-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500491169.shtml"
],
"img": [],
"content": [
"　　7月9日，中甲武汉卓尔俱乐部官方宣布主帅唐尧东下课，助教陈洋接任主帅。值得一提的是，这已是卓尔本赛季第二次换帅，此前唐尧东接替了外教费拉拉的帅位。",
"　　以下为武汉卓尔职业足球俱乐部公告：",
"　　因武汉卓尔足球队近期在中甲联赛中表现不佳，所取得成绩未能让集团、俱乐部、球迷满意。对此，主教练唐尧东主动提出承担球队战绩不佳的责任，并正式向俱乐部递交辞呈，辞去武汉卓尔足球队主教练一职。俱乐部再三挽留无果，并经俱乐部董事会研究决定，同意唐尧东辞去武汉卓尔足球队主教练一职。",
"　　唐尧东先生自本赛季联赛第三轮起担任球队主教练，率领球队共征战联赛、足协杯赛等各项赛事16场，取得了8胜、3平、5负的成绩。虽然所取成绩与俱乐部既定目标有所差距，但其对俱乐部所作出的贡献有目共睹。在此，俱乐部对唐尧东先生的辛勤付出表示衷心的感谢，并祝愿唐尧东先生在未来的工作和生活中一帆风顺！",
"　　陈洋担任武汉卓尔队主教练",
"　　因武汉卓尔足球队原主教练唐尧东先生辞职造成的球队主教练职位空缺一事，经俱乐部董事会研究决定，正式任命球队原助理教练陈洋指导担任主教练一职，并率领球队完成本赛季联赛任务。",
"　　陈洋，球员时代曾是辽小虎黄金一代的重要成员，退役后出任辽宁队助理教练，先后辅佐过唐尧东、洛兰特、马林等主教练。2014年出任辽宁队主教练带领球队征战中超联赛。2016年陈洋指导出任U22国家队主教练。陈洋指导业务能力出色、善于钻研业务的精神以及低调的人品备受外界认可。",
"　　期待武汉卓尔队在陈洋指导及其教练团队的带领下团结一致，奋勇拼搏，为支持我们的球迷以及社会各界贡献精彩的表现！",
"　　马永康加盟教练组",
"　　近日，马永康正式与武汉卓尔职业足球俱乐部签订工作合同，出任球队助理教练。马永康，1977年3月9日出生于山东青岛，球员时代的他，曾入选健力宝队，回国后效力于青岛队，1999年入选中国国奥队，2000年开始担任青岛队队长，成为球队后防核心。退役后，马永康担任湖南全运足球队助理教练，2010年担任青岛中能队助理教练，随后出任青岛中能U19队主教练，2012年，马永康担任中国女足国家队助理教练，2016年马永康加入中国U22国家队教练组并兼任球队领队。",
"　　相信随着马永康指导的加盟，球队的训练水平和技战术打法将得到进一步的提升，帮助球队在接下来的比赛中取得优异的成绩！"
]
}
$
{
"title": [
"日媒:韩球员夏窗进军J联赛 中国中东减援成主因-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500508183.shtml"
],
"img": [
"http://photocdn.sohu.com/20170709/Img500508184.jpg"
],
"content": [
"　　北京时间7月9日消息，韩国的足球夏季转会市场从6月29日开启，至7月28日关闭。日本媒体报道，这数周以来，韩国K联赛相继出现加盟J联赛的球员。过去曾在大阪樱花效力过的全北现代中场金甫炅转会至柏队，城南FC的前锋黄义助加盟大阪钢巴，蔚山现代后卫郑升炫加盟加入鸟栖砂岩，济州联队背负着10号球衣重任的巴西前锋Marcelo Toscano也加入了大宫队。韩国媒体指出，K联赛的球员纷纷进军J联赛的主要原因是保证足够的上场机会。",
"　　近几年来，中国联赛俱乐部以雄厚的资金力吸引了大批有实力的韩国后卫球员加盟。但是本赛季开始，中国足协实施新政，事实上废除了之前的1个亚外名额，变成仅有3名外援。于是中国球队只能优先让实力出众的欧美球员上场，韩国球员出场机会锐减。相比之下，日本J联赛的外援名额增至最多可有5人注册。包括进入替补席的外援人数不变，外援3人+亚洲或有合作关系的国家地区1人。为了获得足够出场机会，联赛球员目光从中超转向J联赛不可避免。",
"　　广州富力所属的韩国后卫国脚张贤秀上月中旬就传出和昔日老东家东京FC进行交涉的人新闻，韩国媒体透露目前双方的商议已经近尾声，他将完全转会到东京FC。韩媒称，韩国球员相继奔赴J联赛，主要原因是中超和中东联赛的亚外名额减少：“中东也呈现和中国联赛一样的趋势，从2018-2019年赛季开始，很可能和中超采区相同的措施，更倾向引进欧美联赛效力的外援。”",
"　　大阪樱花主帅尹晶焕认为大批韩国球员进军J联赛必须慎重：“现在足球经纪人们也在大举促成韩球员加盟日本球队的转会。如果这些球员可以在日本取得成功的话，可以为后辈选手们开拓一条路。不过也必须慎重考虑是否适合在J联赛发展。”（麦媛）"
]
}
$
{
"title": [
"中甲综述-一方1-0北控 新疆1-1绿城 保定1-2负-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170709/n500527838.shtml"
],
"img": [],
"content": [
"　　北京时间7月8日和9日，2017中甲第17轮展开角逐。今天的比赛，大连一方以1-0力克北京北控继续领跑，新疆雪豹以1-1战平杭州绿城。昨天的比赛里，志在冲超的北京人和、武汉卓尔和深圳佳兆业皆顺利战胜对手，石家庄永昌和青岛黄海也取得3分。",
"　　一方以1-0力克北控，依然在中甲赛场领跑。一方以11胜4平1负积37分依然位列榜首，北控6胜2平9负积20分。第58分钟一方将角球主罚到禁区内，费拉里抢到落点高高跃起甩头攻门，将皮球洞穿了对手球门，一方打破僵局取得1-0领先。",
"　　双方经过90分钟激战，以1-1的比分握手言和。新疆6胜5平5负积23分，绿城以4胜6平7负积18分。第58分钟新疆的手抛球被绿城断下，随后藏一锋得到皮球，他的推射洞穿对手球门，助绿城打破僵局取得1-0领先。第72分钟新疆连续进攻制造混乱局面，门前包抄的巴巴卡头槌冲顶破门，新疆将比分追成1-1。",
"　　永昌客场2-1战胜保定，取得这场河北德比的胜利。永昌7胜7平2负积28分，保定2胜4平11负积10分垫底。第40分钟保定右路输送传中球，门前包抄的河太均将球狠狠顶入，保定打破僵局取得1-0领先。第46分钟永昌右路传中，穆伦加抢到落点甩头攻门得手，永昌将场上比分追成1-1。第64分钟马修斯带球杀入禁区，他的射门打在防守球员的身上折射洞穿球门，永昌以2-1反超。",
"　　人和客场以4-0大胜超越，依然位列冲超区。超越5胜3平8负积18分，人和9胜6平1负积33分。第14分钟曹永竞禁区内接到右路传中，门前推射将球打入，人和取得1-0领先。第23分钟阿约维禁区内摆脱防守球员后，选择推射远角建功，人和以2-0扩大战果。第36分钟，马西卡在同队友做出撞墙式配合，形成单刀球的良机，马西卡推射破门，人和以3-0遥遥领先。第45分钟阿约维带球杀入禁区，随后选择打远角建功，人和以4-0继续领先。",
"　　卓尔经过苦战以1-0战胜梅州获得3分，卓尔以8胜4平5负积28分，梅州3胜7平7负积16分。第89分钟卓尔获得点球，莫雷罗操刀主罚一蹴而就，卓尔以1-0领先。",
"　　黄海展现强劲战斗力，以4-1的比分轻取毅腾。黄海以9胜2平6负积29分，毅腾5胜4平8负积19分。第4分钟黄海输送威胁传中球，门前包抄的拉基奇迎球怒射，却被门将将球扑出，余杨轻松补射将球攻入，黄海打破僵局取得1-0领先。第8分钟拉基奇带球杀入禁区，摆脱防守球员后怒射建功，黄海以2-0领先。第33分钟毅腾左路输送威胁传中，卡斯特伦门前小角度打门建功，毅腾将比分追成1-2。第57分钟黄海左路下底传中，门前包抄的高翔垫射建功，黄海3-1扩大优势。第84分钟黄海左路输送威胁传中，拉基奇门前包抄铲射击中横梁，高翔补射建功，黄海以4-1领先。",
"　　深圳以2球优势轻取丽江，仍然向着冲超区追赶。深圳8胜6平3负积30分，丽江3胜5平9负积14分，仍然位列降级区。第45分钟深圳获得点球，普雷西亚多操刀主罚一蹴而就，深圳打破僵局取得1-0领先。第73分钟深圳直塞直塞威胁，门前形成双鬼拍门的态势，张远将球横敲给普雷西亚多，随后普雷西亚多轻松推射空门得手，深圳以2-0扩大优势。（Ariel）"
]
}
$
{
"title": [
"北控客场负领头羊大连一方 新外援锋霸首秀抢眼-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500562037.shtml"
],
"img": [],
"content": [
"　　本报讯（记者  张昆龙）昨晚，本赛季中甲第17轮结束多场争夺，主场作战的大连一方队凭借中后卫费拉里的头球破门以1比0力克来访的北京北控燕京队，在少赛一场的情况下，依然牢牢占据着积分榜第一的位置。尽管输掉了比赛，但上周正式加盟球队的前锋阿尼切贝在客场完成了首秀，他强壮的身体和出色的意识还是给人留下了深刻的印象。",
"　　上周一，出道自英超埃弗顿青训营的尼日利亚前锋阿尼切贝正式加盟北控队，不过由于身体还在恢复期，本场比赛高洪波并没有安排其首发。比赛开始后，“领头羊”也确实展现了过人的实力，一度掌握着比赛的优势，只不过并没有打破场上的僵局。下半场开始后不久，主队凭借一次定位球的机会，由阿根廷中卫费拉里头球破门取得领先。第71分钟时，阿尼切贝终于迎来了他在北控的首秀，就在他替补唐佳庶上场仅仅一分钟后，尼日利亚人在禁区内为队友王建文传球，只可惜后者的射门滑门而过。",
"　　在之后的将近20分钟的比赛里，阿尼切贝充分展现了自己在身体方面的优势，无论是背身拿球还是正面突破，尼日利亚人都给大连队防线造成了不小的威胁。正如业内人士评价，当尼日利亚人身体恢复到最佳状态的时候，他一定能够给这支球队带来不小的变化，而在高洪波执掌球队之后，球队已经从联赛垫底的位置爬升至中游，目前也有时间来磨合阵容。"
]
}
$
{
"title": [
"足球魅力不停歇 青岛中能足球夏令营玩转新花样-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500583798.shtml"
],
"img": [],
"content": [
"　　青岛新闻网7月10日讯 （记者 刘文超） 7月7日，近500名小营员依依不舍离开了中能虎山训练基地。至此，由市教育局、市体育局与中能体育培训专业机构联合举办的为期一周的2017年青岛市青少年校园足球“希望之星”夏令营正式落下帷幕。本届夏令营，中能俱乐部借鉴12届夏令营的成功经验以及冬令营、各级别青少年联赛的基础，为近500名小营员提供良好的休息和住宿环境，并开展了一系列丰富多彩的活动，在足球训练之余将文化课辅导、趣味DIY等结合起来，既调动营员们的创造性和想象力，也巩固和拓展文化知识，丰富了孩子们训练和生活，体教结合的新模式得到外界一致好评。",
"　　“足球魅力永不落幕，夏令营精彩还在继续”，由青岛中能体育培训专业机构主办的第13届“明日之星”足球夏令营的报名工作也接近尾声，孩子的足球天赋不容再错过。",
"　　本届夏令营将面向全市招收爱好足球的青少年，通过“中西结合”+“体教结合”的新模式，迅速提高营员的足球技术，发掘和储备岛城足球后备人才。青岛中能体育培训专业机构开办的足球夏令营至今已有13年的历史，依托独有的“训练、竞赛、保障、评价、文化、品牌”六大独有体系，在为期10天的夏令营期间，营员们除了亲身体验纯正的欧洲足球教学课外，还将参与DIY体验课、运动营养课程等丰富多彩的活动中。同时，为巩固孩子们课堂上所学知识，开拓眼界，培养思维能力，在足球训练之余，还将邀请曾荣获国家、省市多项荣誉称号，具有多年一线教育工作经验的名师团队，将语文阅读、奥数知识、英语口语和听力训练等课程贯穿于整个夏令营活动中，培养思维灵活度和深度，帮助营员全面发展。",
"　　本届“明日之星”足球夏令营将全面引进国外青训理念，并与青岛本土青训经验相结合，五位拥有欧足球A级教练员资格的克罗地亚青训教练员将全面参与指导，为小营员带来纯正的欧洲足球教学课。此外本土专家团队的阵容同样豪华，曾执教过国家男足、国奥队、国青队等国字号教头殷铁生将领衔本土资深教练员全面参与本届夏令营的教学课和互动活动。报名专线：0532—58709390"
]
}
$
{
"title": [
"丽江队官宣前国青队长租借加盟 将效力飞虎半年-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500645760.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500645761.jpg"
],
"content": [
"　　7月10日，丽江足球俱乐部官方宣布，前国青队长李壮飞正式加盟。",
"　　球队公告如下：",
"　　今天上午，前国青队长、现青岛中能队长、中场球员李壮飞正式加盟丽江飞虎。目前，青岛中能与云南丽江两家俱乐部已达成租借协议，租约为半年。与新队友一起参加了恢复性体能训练之后，李壮飞表示：“很高兴可以加入丽江飞虎这个大家庭，感谢俱乐部领导和张指导对我的信任。接下来，我将在美丽的云南小城丽江度过下半年，我希望我们飞虎能够完成保级任务，也希望尽我所能为丽江足球做出自己的贡献。” 俱乐部方面表示，欢迎李壮飞成为飞虎一员，希望他尽快融入球队，尽情释放他的斗志和技能。"
]
}
$
{
"title": [
"张玉宁发布会秀流利英文 不莱梅去年曾对其考察-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170706/n500062243.shtml"
],
"img": [],
"content": [
"　　本报讯（记者 张昆龙）北京时间昨晚，德甲云达不来梅俱乐部举行张玉宁加盟新闻发布会，在发布会上张玉宁接过了球队19号战袍。张玉宁表示，加盟不来梅是他人生最重要时刻之一，德甲是欧洲最高水平的联赛之一，他到这里是想变得更好，不来梅在中国很有名，希望帮助他们更加出名。",
"　　本周一下午，英超西布朗维奇队正式宣布从荷甲球队维特斯签下中国前锋张玉宁，而由于劳工证的限制，他在未来的两年内将被租借至德甲球队不来梅效力。在昨天参加俱乐部为其举办的新闻发布会之前，他还跟随一队参与了常规训练，并有不错的表现。",
"　　发布会开始后，张玉宁从不来梅体育主管鲍曼手中接过了19号球衣。他在现场大部分时间里都用流利的英文作答，与德国记者互动非常融洽。他自信地说：“我希望靠我能让不来梅更有名。”",
"　　而在接受采访时，不莱梅体育主管鲍曼则透露俱乐部从去年就开始考察张玉宁，他是一个追求进步的年轻人，也非常熟悉欧洲的足球文化，更重要的是张玉宁的英文水平也很出色，正是这些因素最终促成双方达成了一致，俱乐部也相信张玉宁能在德国证明自己。",
"　　2015年1月，当时只有18岁张玉宁以15万欧元的转会费正式从杭州绿城转会加盟维特斯，开启了自己的旅欧生涯。在效力维特斯的两年多时间里，张玉宁一共只获得了24次出场机会，其中3次首发、21次替补，总共出场时间只有593分钟。在极其有限的出场时间里，张玉宁还是展现出了其应有水平，为维特斯打进了3个进球。此番能够被西布朗维奇和不来梅同时看中，其身上的巨大足球潜力和背后的中国市场都是不可忽视的重要因素。"
]
}
$
{
"title": [
"张玉宁：会尽快适应德甲比赛 盼用进球证明自己-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170706/n500063868.shtml"
],
"img": [],
"content": [
"　　南都讯 昨天，德甲云达不莱梅俱乐部举行张玉宁加盟新闻发布会。张玉宁表示加盟不莱梅是他人生最重要时刻之一，当然他也很清楚自己面临的挑战。",
"　　发布会开始后，张玉宁从不莱梅体育主管鲍曼手中接过了19号球衣，随后谈到加盟不莱梅的感谢，张玉宁直言：“这是我人生中最重要的时刻之一，我感到非常自豪。不莱梅在中国已经很有名，但我想帮他们变得更有名。欧洲是世界足球水平最高的地方，我来到这里就是想变得更好。”",
"　　当然，张玉宁也非常清楚自己面临的竞争环境，谈到自己的个人目标，他表示：“我会尽快适应德甲比赛，努力训练，作为一名前锋，我的目标就是进球，我也会用进球来证明自己。”",
"　　在昨天的发布会现场，张玉宁大部分时间与记者都是用英语沟通。现场有人问到张玉宁有没有女朋友，对此，张玉宁回答说：“对女生来说是个好消息———我是单身，这个问题问得好。”在回答完这个问题之后，现场也爆发出了笑声。",
"　　不莱梅体育主管鲍曼则透露俱乐部从去年就开始考察张玉宁，张玉宁是一个追求进步的年轻人，他非常熟悉欧洲的足球文化，他的英文水平也很出色。至于他能否参加U23比赛来积累实践经验还有待商榷。"
]
}
$
{
"title": [
"韩国首席助教辞职为减新帅负担 名宿加入教练组-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170706/n500071630.shtml"
],
"img": [
"http://photocdn.sohu.com/20170706/Img500071631.jpg"
],
"content": [
"　　北京时间7月6日消息 韩国足协刚任命前U-20世界杯主帅申台龙出任韩国国家队主教练一职，首席助教郑海成就突然主动辞职，理由是为减轻申台龙的负担。",
"　　据悉，郑海成是在申台龙就任新帅的翌日主动向韩国足协提交了辞呈，他担任韩国队首席助教仅仅三个月时间。此前韩国足协邀请他加入韩国队教练组，是为了帮助德籍主帅施蒂利克和球员之间沟通，改变队内沉寂的气氛。但是郑海成上任后没能令韩国队有太大起色，上月客场2-3不敌卡塔尔，成了施蒂利克下课的导火索。申台龙被选为新任主帅后，对于郑海成的去留，技术委员会主席金镐坤就态度暧昧地表述：“新的国家队教练组成员由申台龙决定，我们不会干涉。暂时还没有和首席助教郑海成有过另外的谈话。”",
"　　韩国的功勋教练郑海成是上一任技术委员会主席李容洙任命的，所以他的辞职表面上是为了减轻申台龙的负担，实际上意味着韩国队教练组成员的一次更新，“申台龙体制”下的韩国队能否在12强赛最后2轮有出色表现，拿到直接出线权，成为瞩目的焦点。",
"　　韩国名宿金南一将加入申台龙率领的韩国队教练组，背负着重要的任务。球员时代司职中场的他曾参加了2002年韩日世界杯等大赛。知情人士透露，韩国足协给予申台龙极大的自由度，金南一就是他力荐加入的“教练组将进行换血，选择和申台龙有默契的人为主。”金南一此前曾在中超的江苏苏宁队辅助崔龙洙执教，有着多年国脚经历的他被寄望成为疏通主帅和球员关系的桥梁。（麦媛）"
]
}
$
{
"title": [
"不莱梅主管：张玉宁是否参加低级别联赛待商榷-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170706/n500072160.shtml"
],
"img": [],
"content": [
"　　新潮的发型，阳光的微笑……德国当地时间5日下午13点30分，身穿绿色球队T恤的张玉宁和不来梅体育主管鲍曼一起手持自己的19号球衣亮相新闻发布会。",
"　　张玉宁，也正式走进了德甲的世界。",
"　　年轻的小张在外闯荡多年，一言一行早已成熟。面对德国媒体，张玉宁首先表达了对于不来梅传奇前锋克洛泽的敬意。",
"　　当然，谦虚的张玉宁也有着他这个年龄段球员特有的自信，“不来梅在我父亲这一辈球迷中很有名，希望靠我能让不来梅更有名。”",
"　　",
"　　在发布会上，张玉宁先从鲍曼手中接过了19号球衣，而对于来到不来梅踢球，张玉宁坦言这是自己人生中最重要的时刻之一。",
"　　“我感到非常自豪，不来梅是一家大俱乐部，我从小就向往能够踢上德甲。不来梅在中国已经很有名，但我想帮他们变得更有名。欧洲是世界足球水平最高的地方，我来到这里就是想变得更好。”",
"　　张玉宁对于不来梅并不陌生，然而德国足坛对于这位来自东方的球员却并不熟悉。",
"　　新闻发布会上德国媒体的提问很简单，在回答心目中最佳球员时，张玉宁给出的答案是卡卡，“卡卡是所有的球员标杆，看他踢球我学会了很多的东西，他不仅仅是个优秀的球员，同时还是一位好父亲和好丈夫，我从小就非常的喜欢他。”",
"　　当被问及最佳前锋时，张玉宁表达了对于不来梅传奇克洛泽的尊敬。",
"　　“从孩提时代起我就关注德甲联赛了。我非常崇拜克洛泽这位优秀的前锋，他是历史上最佳前锋之一。”张玉宁说他无法保证达到克洛泽的高度，“但我会努力去争取。”",
"　　随后张玉宁表示自己会尽快学习德语，在现场媒体的要求下，张玉宁用德语说了“早上好”和“我爱你”，有些八卦的德国媒体则追问张玉宁是否有了女朋友，女朋友是否会来到德国。",
"　　对此张玉宁笑着回答说，“对于女生来说，这是一个好消息：我还是单身，这个问题问的很好。”",
"　　",
"　　在张玉宁租借加盟不来梅后，外界的确有一些质疑的声音。",
"　　对于签约张玉宁的原因，不来梅的体育主管鲍曼透露，“选择签下他，首先是因为张玉宁在欧洲赛场得到了一些历练，而且他已经适应了欧洲的足球文化，英语也说得非常棒。更为关键的是，他总能出现在场上最危险的地方。”",
"　　此前，有德国媒体披露新赛季张玉宁将会留在二线队参加低级别联赛，新闻发布会上也有媒体追问张玉宁的价值所在。",
"　　对此，鲍曼解释说，“他将参与一线队训练，希望他能加强在场上的竞争性，至于他是否参加U23比赛来积累实践经验还有待商榷。他会和所有成年球员一样，需要在球队证明自己，球队会在不久之后来做出决定。”",
"　　新闻发布会前，张玉宁已经和球队一起参加了一次训练课，他在最后时刻打进一个头球。",
"　　张玉宁说，他期待可以尽快在德甲中亮相，“我希望能够早点在德甲联赛登场，取得好的成绩，虽然不知道需要等多久，但我肯定会为此而努力，尽量多打比赛。”",
"　　“情况很不错，未来会更好。”"
]
}
$
{
"title": [
"谈判破裂！格里芬无缘纽约高管 一矛盾无法调解-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500560547.shtml"
],
"img": [
"http://i2.itc.cn/20170710/587_ddd06a4e_6cdb_9663_fb52_c87ccd6b07cc_1.jpg"
],
"content": [
"　　北京时间7月10日消息，来自ESPN记者马克-斯皮尔斯的报道称，消息灵通人士透露，前骑士队总经理大卫-格里芬与尼克斯队的谈判已经破裂。目前的情况是，格里芬已退出尼克斯队总裁或总经理职位的争夺。",
"　　根据另一位ESPN记者阿德里安-沃纳洛夫斯基得到的线报，格里芬与尼克斯队之间的主要矛盾是，他无法拥有全部的篮球决定权。格里芬倾向引进自己的团队成员，但尼克斯队不同意他这么做。",
"　　上周末，格里芬来到纽约，与尼克斯队代理总裁史蒂夫-米尔斯进行了谈判。双方多次交流和共进晚餐后，外界认为取得了进展。根据计划，格里芬在与尼克斯队老板詹姆斯-多兰会面后，双方将开始讨论合同。",
"　　多兰的想法是，让米尔斯出任总裁，格里芬担任总经理。但在格里芬提出希望引进自己团队时，成为双方无法达成共识的导火索。",
"　　菲尔-杰克逊离职后，尼克斯队需要新的管理层，今夏他们的运作一塌糊涂。之前，以4年7100万美元报价小蒂姆-哈达威，让外界大呼看不懂！",
"　　格里芬一手打造了骑士队的总冠军阵容。勒布朗-詹姆斯今夏曾表示，他认为格里芬值得拥有一份续约合同，但最终格里芬与骑士队老板丹-吉尔伯特没有就续约达成一致。",
"　　与尼克斯队一样，骑士队也在寻找新的掌舵人。",
"　　自2014年起，格里芬担任了3年骑士队总经理，之前他在克利夫兰的职位是总经理助理。（jim）"
]
}
$
{
"title": [
"小牛老板称若在东部不用重建 要绑架萧华为哪般-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500576385.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500577967.jpg"
],
"content": [
"　　",
"北京时间7月10日消息，随着今年自由市场的大牌球员陆续签约，小牛在休赛期收获甚微。小牛老板库班承认，目前的小牛队已经进入了重建期，不过他表示：如果小牛是在东部的话就不必重建。",
"　　“我们正在重建，这是毫无疑问的，”夏季联赛期间库班接受ESPN记者采访时表示，“如果我们是在东部，我们就不用重建了。我们会用完全不同的方式去处理（现在的情况）。”",
"　　这个休赛期小牛队的动作不多，虽然自由市场上今年有许多大牌球星：乔治、保罗、海沃德、巴特勒等，但是小牛始终无法成功吸引一名巨星的加盟。唯一签约的自由球员，还是为了球队做牺牲而选择不执行球员选项的诺维斯基 。",
"　　为了让球队能留有薪资空间补强，这位在小牛已经效力了19年的老将与小牛续签了一份两年1000万的合同，年薪直降了2000万。但这依然没能改变小牛没有招来强援的事实，看着目前西部豪强林立的格局，小牛似乎也没有别的选择了，只好乖乖的走上重建道路。",
"　　库班随后开起了玩笑：“我想要绑架萧华，等到他把我们弄到东部去再把他放出来。想想我们是在哪啊，想想勇士队，想想西部这个休赛期发生的事情，我们还有别的选择吗？”",
"　　显然库班对现在联盟西强东弱的两极分化格局十分不满意，这个休赛期东部全明星球员保罗-乔治、吉米-巴特勒、米尔萨普都选择了加盟西部球队，让原本就竞争激烈的西部厮杀的更加惨烈。或许库班是想要提醒萧华，真的要好好平衡下现在的不平等状况了。"
]
}
$
{
"title": [
"专访路威:要给灯泡磨合时间 我的目标最佳第6人-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500500659.shtml"
],
"img": [
"http://photocdn.sohu.com/20170709/Img500500660.jpg"
],
"content": [
"　　北京时间7月10日，NBA洛杉矶快船队球星路易斯-威廉姆斯中国行圆满落幕。路威上赛季效力于洛杉矶湖人队和休斯顿火箭队，并且是赛季最佳第六人奖项的有力争夺者。在中国行期间，路威也接受了搜狐体育的专访。",
"　　搜狐体育：不久前你被交易到了洛杉矶快船队，休斯顿火箭队得到了克里斯-保罗。很多人在质疑詹姆斯-哈登能否和保罗很好的共存，以你对火箭队和哈登的了解，你认为这对组合下赛季会成功吗？",
"　　路-威廉姆斯：这确实不简单，但是哈登在上个赛季表现非常出色，他很努力，极力的分享球调动队友，他是我的兄弟。虽然我被交易去了快船队，但我依然祝哈登和火箭队一切顺利。保罗可以帮助这支火箭队，要知道他可是顶级控卫，绝对可以帮助球队，他们可以赢下很多的比赛，但这需要一些时间磨合。",
"　　搜狐体育：快船队是你职业生涯效力的第6支球队了（路威此前曾效力过76人队、老鹰队、猛龙队、湖人队和火箭队），你怎么看待这些多次变更效力球队的经历？",
"　　路-威廉姆斯：我会在洛杉矶找到家的感觉的。要知道职业球员的工作就是打好比赛，发挥自己的所有能力，无论身披哪支球队的战袍，我都会找到家的感觉。下赛季是我的第13个赛季了，在快船队我想我能够再次打出巅峰状态，效力4-5个赛季之后在这里退役的话我会很开心的。",
"　　搜狐体育：金州勇士队在得到凯文-杜兰特之后不出意料的赢得了总冠军，现在很多其他球队也想复制这样的模式去组建超级球队，你怎么看待这种现象？",
"　　路-威廉姆斯：是的，现在这种情况正在发生，一个球星转会去联手另一位球星，球队也在进行主动交易，希望不会有太多球队去这样做（大笑）。确实组建超级球队会使他们和其他球队之间的竞争力大大减弱，但是现在就是发生了，让我们拭目以待吧。",
"　　搜狐体育：如果你有机会加入一支超级球队并在其中扮演重要的角色，但是薪资可能会少不少，你会选择加入吗？",
"　　路-威廉姆斯：我想在我的职业生涯中，最重要的是打球要开心，我不太会明确说我想要去哪儿，想要什么。如果真的有这个机会，我可能还需要去衡量下。不过现在没这个苦恼了，我现在去了快船队。其实我想说的是，能打球的话，去哪里我都会很开心。",
"　　搜狐体育：还记得尼克-杨抢断队友给你的传球，然后命中了制胜三分的那一球吗？当时那个瞬间你的脑海里的第一反应是什么？",
"　　路-威廉姆斯：说实话，我当时非常震惊！尤其是他断球的那一刻。这个战术本来是设计给我最后一攻的，但是同时我也很开心他命中了那一球。我们俩的三分球都很厉害，我知道他可以在关键时刻命中那些关键投篮，能有这么个队友还是不错的。",
"　　搜狐体育：你的前队友埃里克-戈登赢得了年度最佳第六人，很遗憾你落选了，快船队还有另外一位“超六”贾马尔-克劳福德（后加盟明尼苏达森林狼队），你认为你们能够共存吗？你是否有信心赢得下赛季的最佳第六人奖项？",
"　　路-威廉姆斯：我会再次努力的，要知道在被交易去火箭队之前我的表现可比他更出色（笑）。我会接受球队的安排，这不是问题，不过我还是对自己充满信心。我很开心戈登赢得了这个奖项，不过下赛季他可要当心了，因为我要再次冲击最佳第六人奖项。",
"　　搜狐体育：如果快船队主帅里弗斯安排你打先发，这会对你构成困扰吗？或者会强迫你改变些什么？",
"　　路-威廉姆斯：不，我会很开心的，会为一切安排做好准备。我在职业生涯中一直扮演第六人的角色，如果真让我打先发的话我会很开心的。",
"　　搜狐体育：下赛季你的个人目标是什么呢？",
"　　路-威廉姆斯：最佳第六人奖项，上个赛季我觉得有非常大的机会赢下它。我想赢得一个奖杯和荣誉，最佳第六人现在就是我的目标。"
]
}
$
{
"title": [
"10日早报：尼克斯有意朗多 给哈达威高薪引质疑-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500564003.shtml"
],
"img": [],
"content": [
"　　北京时间7月10日，NBA进入休赛期，而在赛场内外，也有不少消息值得关注。",
"　　以下是详细内容：",
"　　纽约给哈达威高薪引发质疑",
"　　来自名记阿德里安-沃纳洛夫斯基的报道，当尼克斯官方宣布，向老鹰受限制自由球员小蒂姆-哈达威提供一份4年7100万美元的邀请报价后，他们的做法，引来了篮球界人士的震惊。最新线报显示，尤其是在尼克斯内部，很多人对于高层的做法不能理解。2016-2017赛季常规赛期间，小哈达威代表老鹰出场了79次，场均能打27.2分钟，得到14.5分2.8篮板2.3助攻。",
"　　骑士主帅谈下赛季轮换",
"　　今天早些时候，骑士主教练泰伦-卢在接受采访时，谈到了球队下赛季的轮换策略，“我会采取正确的方式，提前三天左右通知球员轮休的场次。但有时候，你并没有那么多富余的机会让球员休息，不过，我们会尽可能做出对勒布朗-詹姆斯、凯里-欧文和凯文-乐福来说最好的安排……我很尊敬亚当-萧华先生，也很尊重规则，但是让球员们持续奉献高水平的比赛，并且避免严重伤病侵袭，对我们而言也是非常重要的事情。”",
"　　猛龙无意留用篮网内线",
"　　来自NBA著名记者布莱恩-文霍斯特的报道，有消息人士透露，猛龙计划裁掉从篮网交易得到的内线贾斯汀-汉密尔顿。据之前的消息，猛龙为了减少薪金压力，已将德马雷-卡罗尔、2018年的首轮签（乐透保护）和2018年二轮签送到了篮网，得到贾斯汀-汉密尔顿。汉密尔顿现在的合同还剩2年，总价值为600万美元，这份合同将在2018年夏天到期。上赛季常规赛，他场均出战18.4分钟，可以拿到6.9分4.1篮板。",
"　　尼克斯有意朗多",
"　　来自纽约媒体的报道，有消息人士透露，尼克斯和自由球员拉简-朗多仍然互相有意。早先，曾有线报称，尼克斯正在寻找一名经验丰富的老将控卫，而朗多可能是他们考虑的人选之一。目前，尼克斯的薪金空间还剩不到200万美元，他们还有一个430万美元的特例可以用来签约自由球员。但是对于这样的签约条件，朗多是否能接受，现在还不得而知。另外，在尼克斯内部，也并非所有人都同意签约朗多。（波洛）"
]
}
$
{
"title": [
"传安东尼有信心加盟火箭队 交易或需第三方加入-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500700627.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500700628.jpg"
],
"content": [
"　　北京时间7月11日消息，来自美媒体的报道称，消息灵通人士透露，尼克斯队当家球星卡梅隆-安东尼对自己被交易至火箭队感到很有信心。",
"　　消息源称，现在距离交易达成还相去甚远，但尼克斯队和火箭队都愿意看到交易发生。由于这是一笔非常难的交易，所以有可能会有第三支球队加入进来。而为了完成交易，第3支球队需要接纳莱恩-安德森剩余3年总价值6130万美元的合同。",
"　　据悉，各方都有意完成交易，所以交易达成只是一个时间问题。",
"　　根据之前的流言，在搞定詹姆斯-哈登续约合同后，火箭队将全部注意力放在安东尼身上。总经理达雷尔-莫雷希望组成哈登、安东尼和克里斯-保罗的三巨头组合，从而给勇士队和骑士队制造麻烦。",
"　　另一方面，有消息指出，安东尼愿意放弃自己的交易否决权，被交易至休斯顿与保罗和哈登并肩作战。",
"　　拉斯维加斯夏季联赛正在如火如荼进行中，哈登和保罗一起现身赌城，观看火箭队的比赛。",
"　　至于现年33岁的安东尼，上赛季为尼克斯队打了74场球，场均出场34.4分钟，交出22.4分5.9篮板2.9助攻的数据。“甜瓜”的现有合同还剩2年，其中2018年夏天拥有球员选项。",
"　　之前尼克斯队为小蒂姆-哈达威开出为期4年总价值7100万美元的报价合同，这被外界视作甜瓜离队的信号。因为在尼克斯队管理层看来，新赛季小哈达威不太可能与安东尼一起出现在阵容中。（jim）"
]
}
$
{
"title": [
"周琦3分3帽2度羞辱4号秀 特威引冲突火箭胜太阳-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500712047.shtml"
],
"img": [],
"content": [
"　　北京时间7月11日，2017年拉斯维加斯夏季联赛继续进行,在一场焦点大战中，火箭与太阳队狭路相逢。全场打完，火箭99-94战胜太阳，取得了拉斯维加斯夏联的第二场胜利。",
"　　此役，周琦继续首发上场，在进攻端，他延续了上场球的低迷状态，全场6中1，三分球5投0中，只得到3分。但在防守中，周琦抢下4个篮板，送出3盖帽1次抢断，场上的正负效率值达到+24，排名全队首位。",
"　　特洛伊-威廉姆斯得到全场最高的27分，第三节，他的一次封盖，引发了双方多人冲突。",
"　　太阳这边，马奎斯-克里斯入账26分7篮板，4号秀约什-杰克逊入账20分。",
"　　首节开打，两队效率都不高，周琦外线三分出手虽然果断，但却未能将球打进。不过之后，他改换策略，内线强攻造成本德尔犯规，遗憾的是，两次罚球却都没有命中。本节战至6分50秒，周琦防守遇到挑战，今年的4号秀约什-杰克逊持球单挑大魔王。杰克逊胯下运球，试图后撤步三分出手，可周琦反应非常机敏，他伸手就给了杰克逊一记大帽。",
"　　此后，周琦继续篮下强攻，再造本德尔犯规，终于2罚一中打破得分荒。但很快，他被换下。周琦下场后，太阳掀起进攻高潮，首节打完，他们以26-15大比分领先。",
"　　次节，周琦重新回到场上，但是他的运动战表现依然糟糕，一次持球攻击被吹走步，一次空位的三分出手依然未进。而在场面上，火箭被动的态势也还在延续。靠着约什-杰克逊的出色发挥，半场结束，太阳53-40保持两位数的领先。",
"　　易边后，周琦打的还是很努力，第三节，他在后场完成一次抢断，随即长甩到前场，助攻队友得分。三节后段，火箭的特洛伊-威廉姆斯在一次封盖太阳后卫詹姆斯-约翰逊之后，与对方发生冲突，接下来，火箭的奥努阿库和太阳的克里斯也加入冲突中，4人因此都吃到了技术犯规。单节，火箭打了对手一个35-23，将分差迫近。",
"　　末节，周琦再度登场，不久后，他就送出本场第二次封盖，阻断了本德尔的上篮。之后，队友三分不中，周琦横空出世将球补进，终于打破运动战0得分的尴尬。此后，周琦越战越勇，又在防守中结结实实封盖了约什-杰克逊的近距离抛射。",
"　　进入最后的决胜阶段，两队仍非常较劲。周琦抢下关键的前场篮板，帮火箭确保领先优势。随着克里斯-约翰逊造犯规罚球命中，全场打完，火箭99-94战胜太阳，取得了拉斯维加斯夏联的第二场胜利。（波洛）"
]
}
$
{
"title": [
"狼队正式签下吉布森蒂格 疯狂引援搅局残暴西部-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500713598.shtml"
],
"img": [],
"content": [
"　　北京时间2017年7月11日，森林狼官方宣布，球队正式签下后卫杰夫-蒂格，和大前锋泰-吉布森。泰-吉布森和前队友巴特勒在森林狼重聚，一起为昔日主帅锡伯杜效力，杰夫-蒂格也将代替卢比奥担任先发控卫，森林狼在今年夏天疯狂引援实力派球员，有望成为西部激烈竞争中的一匹黑马。",
"　　今年夏天，森林狼用一笔重磅交易开启式了疯狂的自由市场。在那笔交易中，森林狼送出扣篮王扎克-拉文和新秀克里斯-邓恩，换来了公牛的核心吉米-巴特勒。而这笔交易，只不过是森林狼疯狂引援的开始。",
"　　在得到巴特勒之后，森林狼继续寻求进一步的升级，他们终于和爵士达成交易，送走了核心控卫卢比奥，换来明年一个首轮签。与此同时，球队也和自由球员杰夫-蒂格达成一份3年5700万美元的协议。",
"　　巴特勒加盟森林狼之后也表示，他会帮助球队在自由市场上招募球员。据吉布森透露，巴特勒在自由球员市场开启之后，就一直在联系他，希望他能够加盟森林狼，最终终于打动了这位实力派大前锋。",
"　　据悉，吉布森和森林狼达成的是一份2年2800万美元的合同。吉布森也将和巴特勒一起，再次为锡伯杜效力。早在公牛时期，锡伯杜就执过巴特勒和吉布森，他两人也是锡伯杜防守体系的重要组成部分。",
"　　一直以防守著称的锡伯杜，上赛季执教的森林狼却在防守端联盟垫底。此番招来巴特勒和吉布森，必定能够帮助球队提升防守。更重要的是，巴特勒、吉布森和蒂格的加盟，让森林狼从1号位到5号位都相当有实力。",
"　　今年夏天众多球星离开东部加盟西部，让本来就西强东弱的局面更加严重。稳中有升的勇士和马刺本来就实力强大，火箭交易来了保罗，雷霆也交易来了乔治，四支球队几乎已经锁定西部季后赛四席。",
"　　而快船、爵士和灰熊方面都有人员流失，湖人、国王、太阳、小牛已经都在重建轨道。森林狼账面上的实力，已经超过掘金、开拓者、快船、爵士和灰熊等季后赛级别球队，并很有可能成为西部惨烈竞争中的一匹黑马。"
]
}
$
{
"title": [
"夏联综述：绿军大将献死亡隔扣 马刺后卫再爆发-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500593699.shtml"
],
"img": [],
"content": [
"　　北京时间7月10日，2017年拉斯维加斯夏季联赛继续进行。在今天，一共进行了8场比赛。",
"　　具体赛况如下：",
"　　凯尔特人70-64开拓者",
"　　此役，凯尔特人两大探花继续率队出战，塔图姆贡献11分7篮板，杰伦-布朗得到13分8篮板。",
"　　开拓者这边，新秀凯莱布-斯瓦尼根入账12分7篮板。",
"　　比赛首节，波士顿率先占据优势，在塔图姆和布朗带领下，单节打了对手一个18-15。但此役最精彩的一幕，直到次节才上演。这一节战至8分钟，布朗切入内线，接到队友传球，随即起跳。此时，开拓者两人跃起封堵，但布朗毫无惧色，硬是隔着这两名球员，将球砸进篮筐。",
"　　在这一球的鼓舞下，绿军次节打了对手一个20-9，半场战罢，他们已足足领先14分。易边后，开拓者攻势有所起色，并一度将分差迫近到个位数。但无奈，他们上半场挖坑太深，最终，全场打完，凯尔特人战胜开拓者，迎来了拉斯维加斯夏季联赛的两连胜。",
"　　76人95-101马刺",
"　　本场之前，有消息确认，状元郎富尔茨整个夏季联赛已经报销。也因此，76人的进攻火力受到了比较明显的影响。",
"　　全场费城有4人得分上双，但却没有一人得分超过15分。反观，马刺这边，二年级生福布斯大发神威，他狂轰35分，成功赢球大功臣。另外，内线的贝尔坦斯也有20分入账。",
"　　比赛开场后，两队一度争夺的非常激烈。但是在福布斯的带动下，马刺半场赢了对手7分。易边再战，分差还在拉大，三节打完，76人落后达到两位数。尽管末节，费城将士没有放弃追赶，但关键时刻，他们却缺少进攻的利器，最终只能无奈吞下失败的苦果。",
"　　太阳77-88小牛",
"　　和上场球一样，这场，丁彦雨航也是替补出战，他只打了12分钟，9投3中，得8分4个篮板。小牛其他球员中，芬尼-史密斯得到25分8个篮板，约吉-弗雷尔8分5个抢断。",
"　　太阳这边，迈克-詹姆斯拿下19分7个篮板，4号秀约什-杰克逊15分9个篮板，马奎斯-克里斯12分10个篮板。",
"　　首节还有1分12秒时，小丁才获得登场机会。仅过了12秒，他就在外线觅得机会，顶弧的三分出手命中。此后，小丁又抢下1个篮板，单节，小牛以30-18迅速将比分拉开。",
"　　次节开打，小丁外线接球，突破、急停，然后假动作晃开防守球员上篮得分。之后，小丁造犯规两罚一中，接着又机敏的提前起跳，二次进攻完成补篮，将2分1板揣入口袋。半场球，小牛牢牢掌控优势，以50-36继续领先。",
"　　此后，双方差距越拉越大，第三节，小牛领先达到了20分以上。三节还有4分钟时，丁彦雨航才再次登场。不过，他没有再得分。末节，丁彦雨航打了不到3分钟，三分出手再次偏出。此后，太阳一度将差距缩小到个位数，但却为时已晚。最终，全场打完，小牛88-77击败太阳。",
"　　其他比赛比分：",
"　　老鹰84-82鹈鹕",
"　　雄鹿88-83篮网",
"　　森林狼90-71掘金",
"　　爵士67-86快船",
"　　灰熊81-75国王",
"　　（波洛）"
]
}
$
{
"title": [
"10日NBA:书豪欲和新援分球权 小克轻视交易传言-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500594207.shtml"
],
"img": [],
"content": [
"　　北京时间7月10日，NBA进入休赛期，而在赛场内外，也有不少消息值得关注。",
"　　以下是详细内容：",
"　　书豪欲和新援分享球权",
"　　在今天早些时候，林书豪谈到了球队新援德安吉洛-拉塞尔。书豪认为，未来，他们两个人完全可以共享后场，“他太有天赋了，他可以投篮，可以利用运球制造机会，他非常全面，他可以打控卫，也能打得分后卫，他身高臂长，这让他能打不同的位置，当他打一号位的时候，我可以打二号位，我们可以相互配合，所以我真的不担心这些……未来的大部分时间里，我们都会在彼此身边打球，我们将一起共享后场。”林书豪说道。",
"　　克拉克森轻视交易传言",
"　　来自美国媒体的报道，湖人后卫乔丹-克拉克森今天在接受采访时，谈到了自己的名字时常出现在交易传闻中的话题。“这种事情总会发生……网络这种东西，人们想要的就是点击量之类的。这就是互联网，这也是生意中的一部分。我爱洛杉矶，我想要留在这里，今年可要继续努力了。”2016-17赛季，克拉克森为湖人打满82场比赛，场均出战29.2分钟，能够拿到14.7分3篮板2.6助攻1.07抢断，命中率为44.5%，三分命中率为32.9%。",
"　　纽约给哈达威高薪引发质疑",
"　　来自名记阿德里安-沃纳洛夫斯基的报道，当尼克斯官方宣布，向老鹰受限制自由球员小蒂姆-哈达威提供一份4年7100万美元的邀请报价后，他们的做法，引来了篮球界人士的震惊。最新线报显示，尤其是在尼克斯内部，很多人对于高层的做法不能理解。2016-2017赛季常规赛期间，小哈达威代表老鹰出场了79次，场均能打27.2分钟，得到14.5分2.8篮板2.3助攻。",
"　　骑士主帅谈下赛季轮换",
"　　今天早些时候，骑士主教练泰伦-卢在接受采访时，谈到了球队下赛季的轮换策略，“我会采取正确的方式，提前三天左右通知球员轮休的场次。但有时候，你并没有那么多富余的机会让球员休息，不过，我们会尽可能做出对勒布朗-詹姆斯、凯里-欧文和凯文-乐福来说最好的安排……我很尊敬亚当-萧华先生，也很尊重规则，但是让球员们持续奉献高水平的比赛，并且避免严重伤病侵袭，对我们而言也是非常重要的事情。”",
"　　猛龙无意留用篮网内线",
"　　来自NBA著名记者布莱恩-文霍斯特的报道，有消息人士透露，猛龙计划裁掉从篮网交易得到的内线贾斯汀-汉密尔顿。据之前的消息，猛龙为了减少薪金压力，已将德马雷-卡罗尔、2018年的首轮签（乐透保护）和2018年二轮签送到了篮网，得到贾斯汀-汉密尔顿。汉密尔顿现在的合同还剩2年，总价值为600万美元，这份合同将在2018年夏天到期。上赛季常规赛，他场均出战18.4分钟，可以拿到6.9分4.1篮板。",
"　　尼克斯有意朗多",
"　　来自纽约媒体的报道，有消息人士透露，尼克斯和自由球员拉简-朗多仍然互相有意。早先，曾有线报称，尼克斯正在寻找一名经验丰富的老将控卫，而朗多可能是他们考虑的人选之一。目前，尼克斯的薪金空间还剩不到200万美元，他们还有一个430万美元的特例可以用来签约自由球员。但是对于这样的签约条件，朗多是否能接受，现在还不得而知。另外，在尼克斯内部，也并非所有人都同意签约朗多。（波洛）"
]
}
$
{
"title": [
"曝小牛尚未报价丁彦雨航 中国德比仍需耐心等待-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170710/n500606228.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500606229.jpg"
],
"content": [
"　　北京时间7月10日，此前有报道称因丁彦雨航在夏季联赛的表现出色，小牛计划为小丁提供一份合同，不过据多方消息，目前小牛并没有给丁彦雨航报价。",
"　　据ESPN资深媒体人刊文表示：首先，小牛队还没有正式给小丁报价；其次，即便报价，也不会是双向合同。大家期待小丁登陆NBA的心情可以理解，但还是应该保持耐心，等待真实消息。",
"　　随后记者联系到了丁彦雨航的经纪人，据小丁经纪人透露，目前小牛并没有给丁彦雨航报价，此前的消息不属实。"
]
}
$
{
"title": [
"美记曝料安东尼接近加盟火箭 哈登疏忽走漏风声-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500739469.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500739473.jpg"
],
"content": [
"　　北京时间7月11日，来自美国媒体的报道，有关卡梅隆-安东尼加盟火箭的消息，又有了最新的动向。",
"　　来自推特上的一位名为@BigWos的推主曝料称，哈登已经告知一些人，安东尼与火箭的交易已搞定。但现在，该推主的曝料是否准确，还有待确定。",
"　　据悉，这位名为@BigWos的推主并非一般普通网友，他是ESPN旗下博客网站TrueHoop的长期撰稿人，也与其他三人常年主持一档ESPN的音频节目。换句话说，这则曝料，并非一般网友的胡乱猜想，很可能是有一定事实依据的。",
"　　另外，今天早晨，其他的线报显示，火箭很可能通过三方交易的方式得到安东尼。尽管，现在交易的谈判难度依然很大，但越来越多的人开始相信，交易达成只是一个时间问题。",
"　　另外一方面，安东尼也愿意放弃自己的交易否决权，被交易至休斯顿与保罗和哈登并肩作战。甚至有报道称，甜瓜这周就会前往休斯顿，寻找新的住处，为加盟火箭做准备。",
"　　事实上，早在火箭通过交易换来保罗之后，莫雷的团队就希望能再进一步，将甜瓜一并挖来休斯顿，与灯泡组成三巨头。只是，甜瓜的交易却充满波折。",
"　　7月3日，名记阿德里安-沃纳洛夫斯基率先透露，安东尼已经表态，他愿意放弃手中的交易否决权，离开纽约，但前提是，甜瓜的下家必须是火箭和骑士中的一支。",
"　　但在当时，火箭在甜瓜追逐战中似乎落后于骑士。原因是，他们给出的交易筹码莱恩-安德森，并未引起纽约方面的兴趣。",
"　　不过，最近几天，虽然骑士对甜瓜的兴趣变淡，火箭重新看到了机会。而在搞定詹姆斯-哈登的续约合同后，火箭队已经将全部注意力放在安东尼身上。",
"　　作为一名33岁的老兵，作为昔日NBA的最顶尖球星，甜瓜也不甘心自己的职业生涯，就这样草草收场，他还希望能为了梦想再奋力一搏。",
"　　目前，甜瓜的合同还剩2年5400万美元，如果被交易，他可以拿到810万美元的交易保证金。但之前，也有分析认为，一旦条件合适，甜瓜有可能降低或放弃交易保证金，让交易达成。",
"　　上赛季，甜瓜总共为尼克斯打了74场球，场均能出战34.4分钟，交出22.4分5.9篮板2.9助攻的数据。（波洛）"
]
}
$
{
"title": [
"快船官宣签下特奥多西奇 欧洲魔术师将接棒保罗-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500741600.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500741601.jpg"
],
"content": [
"　　北京时间7月11日，洛杉矶快船今天官方宣布签下特奥多西奇，欧洲魔术师将在洛杉矶开启新的生涯。",
"　　据美媒体报道，快船正式签下特奥多西奇，不过合同内容并没有公布。此前据NBA专家沃神透露，特奥多西奇将与快船签下一份2年1230万美元的合同。此番特奥多西奇加盟快船，将弥补保罗离开后的空缺。",
"　　特奥多西奇1987年3月19日出生于塞尔维亚瓦列沃，身高1.95米，体重87公斤，可以打控卫和分卫。他在欧洲有13年的职业生涯，期间先后效力过塞尔维亚、希腊和俄罗斯的球队。特奥多西奇2004年开始职业生涯，3次入选欧洲联赛最佳阵容一阵。曾经两度获得希腊杯MVP，2010年获得FIBA欧洲年度最佳球员。这位30岁的塞尔维亚控卫曾经在去年的里约奥运会上率队勇夺银牌。在2016-17赛季，效力于莫斯科中央陆军的特奥多西奇出场25.9分钟，场均贡献13.9分2.7篮板和7次助攻。",
"　　"
]
}
$
{
"title": [
"森林狼新援违反交规被捕 自称不知涉嫌无照驾驶-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500744430.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500744431.jpg"
],
"content": [
"　　北京时间7月11日，据美媒体报道，森林狼新援吉布森近日因违法交通规则遭到逮捕，同时涉嫌无照驾驶。",
"　　据美媒体报道，吉布森表示，直到被逮捕之前，他还不清楚自己在伊利诺伊驾照的已经被暂停使用。",
"　　吉布森在周二的发布会上表示，驾照停用这起事件起因于之前自己曾经受到一个200美元的罚单，而他自己并没有交罚款，因为他根本就不知道这件事。目前吉布森已经接受了指控，并将尽快到车管所解决这个问题。",
"　　警察早前表示，因为吉布森非法掉头在昆斯被捕，因违反交规遭到罚款。同时他受到无照驾驶的指控。森林狼队官方称他们相信这件事已经解决。"
]
}
$
{
"title": [
"夏联综述：榜眼伤停湖人首胜 骑勇大战现一边倒-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500788212.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500788214.jpg"
],
"content": [
"　　北京时间7月11日，2017年拉斯维加斯夏季联赛继续进行。在今天，一共进行了8场比赛。",
"　　具体赛况如下：",
"　　骑士91-74勇士",
"　　首节一上来，双方激烈交火，但本节中段，骑士打出一波15-7的进攻高潮，一举确立起9分的领先优势。次节，勇士依然找不到太好的进攻办法，骑士继续穷追猛打，半场结束时，已足足领先了对手17分。易边后，战局没有太大改观，三节战罢，骑士领先24分，比赛彻底失去悬念。",
"　　勇士这边，帕特里克-麦考得到9分2个篮板，凯文-鲁尼入账6分9个篮板，贾巴里-布朗10分4个篮板，达米安-琼斯6分9篮板。",
"　　骑士这边，布兰登-保罗得到21分4个篮板，凯-费尔德12分6个篮板，安东尼-吉尔11分2个篮板，多米尼克-庞特13分5个篮板。",
"　　湖人95-92国王",
"　　本场球包括榜眼秀朗佐-鲍尔在内的三名湖人新秀无法出战。但比赛开始后，湖人却并没有落入下风。在经过一节半的拉锯之后，湖人次节末段突然爆发，打出25-8的高潮，将比分拉开。半场结束，湖人以58-40大比分领先。",
"　　易边后，分差还在拉大，眼见分差要达到30分，湖人全队却突然断电。国王在梅森的带领下逐渐将分差缩小到个位数。末节，国王还在追赶，并一度将比分追平。但靠着范斯-布鲁的三分和托马斯-布莱恩特的罚球，湖人最终惊险保住胜局。",
"　　湖人这边，卡鲁索得到18分9助攻，大卫-努瓦巴13分9篮板，范斯-布鲁21分6篮板。",
"　　国王这边，达龙-福克斯12分，贾斯廷-杰克逊16分3篮板，巴迪-希尔德22分2篮板。",
"　　火箭99-94太阳",
"　　此役，周琦继续首发上场，在进攻端，他延续了上场球的低迷状态，全场6中1，三分球5投0中，只得到3分。但在防守中，周琦抢下4个篮板，送出3盖帽1次抢断，场上的正负效率值达到+24，排名全队首位。",
"　　特洛伊-威廉姆斯得到全场最高的27分，第三节，他的一次封盖，引发了双方多人冲突。",
"　　太阳这边，马奎斯-克里斯入账26分7篮板，4号秀约什-杰克逊入账20分。",
"　　首节开打，两队效率都不高，周琦外线三分出手虽然果断，但却未能将球打进。不过之后，他改换策略，内线强攻连续造成本德尔犯规，靠着罚球打破得分荒。但是整个半场，周琦没有运动战得分，而半场结束，太阳53-40领先。",
"　　易边后，火箭的特洛伊-威廉姆斯在一次封盖太阳后卫詹姆斯-约翰逊之后，与对方发生冲突，接下来，火箭的奥努阿库和太阳的克里斯也加入冲突中，4人因此都吃到了技术犯规。单节，火箭打了对手一个35-23，将分差迫近。",
"　　末节，周琦再度登场，并连续送出封盖，还通过补篮打破运动战0得分的尴尬。进入最后的决胜阶段，两队非常较劲。周琦抢下关键的前场篮板，帮火箭确保领先优势。随着克里斯-约翰逊造犯规罚球命中，全场打完，火箭99-94战胜太阳，取得了拉斯维加斯夏联的第二场胜利。",
"　　其他场次比分：",
"　　老鹰75-55公牛",
"　　热火91-87奇才",
"　　篮网95-66鹈鹕",
"　　掘金81-82猛龙",
"　　快船100-93雄鹿",
"　　（波洛）"
]
}
$
{
"title": [
"11日NBA:书豪为中国双星支招 科尔希望麦基回归-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500803406.shtml"
],
"img": [],
"content": [
"　　北京时间7月11日，NBA进入休赛期，而在赛场内外，也有不少消息值得关注。",
"　　以下是详细内容：",
"　　维特斯比较詹皇KD",
"　　今天早些时候，热火后卫迪昂-维特斯在接受采访时，谈到了自己和勒布朗-詹姆斯以及凯文-杜兰特在一起打球的不同感受，“勒布朗无比专注于比赛，篮球仿佛就是他的一切，他知道每个人的打法……他是老师中的老师，是场上的教练……而KD则更像是以身作则的球员，勒布朗是更有话语权的领袖，凯文会去以身作则，但我和凯文（杜兰特）更加亲近，因为他理解我。”维特斯说道。",
"　　莱利暗示热火引援基本完成",
"　　近日，热火队主席帕特-莱利在接受采访时表示，他对球队的现有阵容已经相当满意，球队休赛期的引援工作已基本结束，“我很喜欢球队的现状，这种感觉不错，我相信球迷也会喜欢的……我们现在有八名轮换球员，其中的三四名球员都是很棒的射手……如果有像海沃德这样的球员在市场上，我们还会去追的……但接下来，新赛季的训练营一定会非常有趣。”莱利说道。",
"　　林书豪为中国双星支招",
"　　今天早些时候，篮网球星林书豪在接受采访时，为两位征战夏季联赛的中国球员送去建议，“我知道周琦第一场打得很好……我希望丁能有更多的时间和机会在球场上……最重要的是，你要相信自己是一位NBA球员。我刚开始的时候也比较害羞，但当我自信的时候我就会表现得比较好。所以我觉得他们就是要一直相信，一直很努力地训练……（对于他们的表现）我很高兴，希望他们可以表现得很好。”",
"　　科尔希望麦基回归",
"　　来自美国媒体的报道，勇士主帅科尔在今天接受采访时，谈到了勇士的内线。期间，科尔主动喊话，希望麦基能够回归，“我愿意看到麦基回归。我们都希望他能回到球队。但我们会视情况而定。他是一名自由球员，他在探索他的选项，上赛季他的表现很出色……拥有十足的能量。”麦基上赛季以训练营合同加盟勇士，但赛季开始后，他成功留队，并帮助勇士夺得了总冠军，赛季中，麦基场均贡献6.1分3.2个篮板0.9次盖帽。",
"　　老鹰补强内线盯上2蓝领",
"　　来自美国媒体的报道，有消息人士透露，老鹰有意补充内线战力，并盯上了两位中锋德维恩-戴德蒙和威利-里德。休赛期，老鹰与黄蜂进行了一笔交易，将霍华德送去了夏洛特，由此造成了内线的空虚。而如今，他们有意的两名中锋都是纯蓝领。2016-17赛季常规赛，戴德蒙效力马刺，场均能打17.5分钟，得到5.1分6.5篮板；里德效力于热火，场均上场14.5分钟，得到5.3分4.7篮板。",
"　　湖人榜眼受伤缺战",
"　　来自《今日美国》记者萨姆-阿米克的报道，湖人今年的榜眼朗佐-鲍尔因腹股沟酸痛将会缺席今天与国王的夏季联赛。不过，据了解，鲍尔的腹股沟伤势并不严重，湖人方面之所以让他休息，主要是出于安全的考虑。在上一场与凯尔特人的比赛中，鲍尔打出11分11个篮板和11次助攻的三双数据。另外，除了鲍尔，湖人今年另外两名新秀凯尔-库兹马（抽筋）和约什-哈特（脚踝）也都在今天因伤缺战。",
"　　魔术裁掉老兵控卫",
"　　来自NBA篮球名记克里斯-海耶斯的报道，据联盟消息人士透露，魔术将裁掉后卫CJ-沃特森。2015年夏天，沃特森与魔术签下一份3年1500美金的合同，其中下赛季为部分保障。2016-17赛季常规赛，沃特森共出场62次，场均能打16.3分钟，得到4.5分1.8次助攻。由于阿尔弗雷德-佩顿等年轻人的成长和崛起，在奥兰多的阵容中，沃特森已经被逐渐边缘化了。",
"　　邓恩因家事放弃夏联",
"　　今天早些时候，芝加哥公牛队官方宣布，小后卫克里斯-邓恩由于家庭原因将会缺席今年夏季联赛剩余的比赛。邓恩是去年的5号新秀，并被认为是2016级新秀中天赋最出色的控卫。但很遗憾，过去一个赛季，邓恩在森林狼获得的机会非常有限，场均只能得到3.8分2.4次助攻。在今年的NBA选秀大会上，邓恩在涉及吉米-巴特勒的大交易中，被从森林狼换到了公牛。（波洛）"
]
}
$
{
"title": [
"巴图勒嘎当选蒙古总统 曾率队夺北京奥运会金牌-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500719646.shtml"
],
"img": [],
"content": [
"　　据路透社7月8日报道，根据蒙古总统选举委员会公布的投票数据，民主党总统候选人巴图勒嘎（Khaltmaa Battulga）在第二轮投票中领先，赢得总统大选。",
"　　巴图勒嘎作为反对党民主党的候选人，在第二轮投票中以50.6%的票数领先，击败了对手蒙古人民党主席、国家大呼拉尔主席米耶贡布·恩赫包勒德。后者得到41.2%的选票，与巴图勒嘎差距较大。",
"　　有60.9%的选民参加了投票，不过选举委员会的官员还在等待最终确认海外投票。在此次选举中，约有10万选民投了空白票，以示对候选人的抗议。",
"　　巴图勒嘎现年54岁，从政前有商人、艺术家和运动员多重身份。作为时任蒙古柔道协会会长，他带领蒙古柔道队，在2008年北京奥运会上获得了该国历史上首块奥运会柔道金牌。",
"　　路透社报道称，巴图勒嘎作为商人，拥有一家酒店、一座以成吉思汗为主题的游乐园，以及烘焙食品和肉类企业。",
"　　据中新网此前报道，他在今年的总统竞选期间以“爱国者”自居，强调“为了强大的蒙古”。",
"　　在6月26日的第一轮投票中，巴图勒嘎得票率最高。他曾三度当选国家大呼拉尔委员，也曾任蒙古交通运输部部长。据参考消息网此前报道，在任交通运输部部长期间，巴图勒嘎曾介入中蒙两国建设跨境窄轨铁路计划，致使该计划一度被搁浅。",
"　　据环球网报道，巴图勒嘎在竞选中曾攻击对手恩赫包勒德有中国人血统，要求其公布上5代家谱。不过，巴图勒嘎自己则有一名俄罗斯夫人。",
"　　路透社报道称，一些投资者担心巴图勒嘎上台可能会加强政府对部分矿产的控制，他也有可能对蒙古最大的贸易伙伴中国表示警惕。不过，尽管巴图勒嘎此前对中国投资有所抗议，他也说过会支持连接塔温陶勒盖煤矿到中国的铁路，也曾称赞过中国的“一带一路”倡议。",
"　　蒙古大选第一轮选举前，在6月22日的中国外交部例行招待会上，有记者问，中方对蒙古大选候选人的反华言论有何评论，发言人耿爽回应称不掌握情况。",
"　　但他表示，蒙古是中国的近邻，两国保持友好关系。近年来，双方的务实合作也取得不少积极成果。我们希望蒙古大选能够平稳顺利进行，中方愿继续同蒙方一道发展中蒙友好合作关系。",
"　　蒙古是议会制国家，由总理领导政府，但总统是国家元首兼武装力量总司令，有权否决立法、任命司法职务。总统任期4年，可连任一届。"
]
}
$
{
"title": [
"孙杨与名帅丹尼斯再牵手 如虎添翼世锦赛瞄三金-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500704412.shtml"
],
"img": [],
"content": [
"　　中国游泳队前晚在国家体育总局训练局举行了出征布达佩斯游泳世锦赛动员大会，大战迫在眉睫。北京青年报记者在动员大会现场没有看到孙杨的身影，但很快这个问题就有了答案，孙杨目前正在按照既定计划在香港进行封闭集训，他通过视频向即将参战的队友们发来了一段话，表达了与大家同在、世锦赛争佳绩的决心。据北青报记者了解，孙杨正与他的中方指导教练郑坤良等一道，在香港体育学院进行最后的备战，陪伴和指导孙杨的还有他的老搭档、澳大利亚籍老帅丹尼斯·科特瑞尔。",
"　　孙杨世锦赛瞄准三金",
"　　孙杨在给队友的视频中并未谈及他在布达佩斯世锦赛上具体的成绩目标，但根据他今年几次接受媒体采访时的表态，200米、400米、800米自由泳都是孙杨向顶峰和金牌发起冲击的项目。不久前在昆明高原训练时孙杨曾向北青报记者透露过，他在男子200米、400米自由泳这两个奥运项目上会全力以赴自不必说，男子800米自由泳是中国队自2009年罗马世锦赛就开始独霸金牌的项目，连续四届世锦赛，从张琳到他自己，中国队从未在这个项目上让金牌旁落，他要力争在匈牙利让中国队实现该项目的5连冠，他要力争800米自由泳的4连冠。",
"　　也就是说，中国游泳队要想实现金牌不少于上届世锦赛的5枚，孙杨的发挥和表现至关重要，作为连续两届世锦赛的男子运动员MVP，“坐二望三”甚至是夺取三金是泳迷对孙杨的期待和要求。面对朴泰桓、萩野公介、霍顿、盖伊等强敌，孙杨要想实现自己的目标，需要付出极其艰苦的努力，频繁出场、体力精力上的巨大耗费，对他也是严峻的考验。就目前情况来看，孙杨有两个项目（200自和400自）暂时排名今年世界第一，在800自上则是排名世界第三，实现目标的希望很大。",
"　　不受打扰潜心修炼",
"　　孙杨在4月参加完青岛全国冠军赛后即赴云南高原集训，5月下旬前往澳大利亚进行海外集训，不久前短暂回到北京后于6月26日赶赴香港，他将从香港直接前往世锦赛举办地布达佩斯，不再回到北京与队伍会合，这也是早就安排好的训练计划和日程。",
"　　2013年巴塞罗那世锦赛之前，孙杨就是选择了香港作为最后备战之地，这里可以安心进行训练，在一定程度上也能躲开一些媒体的打扰。作为训练场馆的香港体育学院内有标准的50米室内长池，9泳道，整个训练环境比较安静，对于这里的住宿条件和训练设施，孙杨都感觉比较满意。4年前孙杨正是在香港训练之后于巴塞罗那世锦赛上获得了男子最有价值运动员称号，赢得了至高无上的荣誉，这里对孙杨来说可谓福地。",
"　　丹尼斯可以专心指导孙杨",
"　　在香港，除了近来一直担任孙杨指导教练的郑坤良之外，还有一位重量级人物在陪伴着孙杨，这就是大名鼎鼎的澳大利亚籍名帅丹尼斯。其实孙杨和丹尼斯已经合作过多次，只是自2014年起澳大利亚泳协制定了所谓的“领奖台计划”之后，丹尼斯和他所在的俱乐部无法为孙杨在澳训练提供名义上的帮助。但现在丹尼斯由于年龄上的原因已经完全退休，中国泳协经过谈判和努力，重新与老帅签约，使后者终于可以直接指导孙杨的训练。",
"　　据了解，在与丹尼斯洽谈合作的过程中，双方曾就合作的截止时间交流过多次。按照欧美和澳大利亚教练的习惯做法，他们通常会按照较短的时间阶段洽谈合作，比如最初丹尼斯只想指导孙杨到布达佩斯世锦赛结束，然后再谈后续合同。但中国泳协经过协商，为了孙杨有更长远、稳定的训练、比赛前景，还是按照奥运周期把双方的合作期限延续到了2020年东京奥运会，双方已基本达成协议。",
"　　有了丹尼斯丰富的训练经验作为助力，再加上对孙杨非常熟悉的浙江队教练郑坤良来具体执行训练计划，孙杨如虎添翼。布达佩斯世锦赛只是一个小考，到了3年后的东京，即便是届时年龄已经29岁，孙杨仍很可能把自己的能力和水平保持在世界最高水平。文/本报记者 刘艾林"
]
}
$
{
"title": [
"搜狐体育现诚聘国际足球编辑 欢迎懂球的您加入-搜狐体育"
],
"url": [
"http://sports.sohu.com/20160823/n465266633.shtml"
],
"img": [],
"content": [
"　　为了更好的向网友播报国际足球精彩内容，搜狐体育国际足球现面向社会各界招聘编辑一名。",
"　　国际足球编辑：（1人）",
"　　具体要求如下：",
"　　1.熟悉网络新闻传播的特点，新闻敏感性强。有相关网络或媒体经验者优先；",
"　　2.能吃苦，能熬夜，能够承受工作压力，适应相当工作强度。工作细致耐心，责任心强，具有强烈的团队合作精神；",
"　　3.爱好国际足球，基本熟悉五大联赛，欧冠欧联杯，国家队赛事、赛制、球队、球员等。",
"　　4.计算机操作熟练，熟悉HTML语言，并熟练使用Dreamweaver、Photoshop等网页处理软件；",
"　　5.具备出色的文字表达能力和中文编辑功底。",
"　　6.具备出色的语言水平，英语达标，会其他外语者优先录用。",
"　　",
"　",
"　　9.2016年应届大学本科及研究生毕业生优先录用。",
"　　应聘材料：中文简历一份，内容包括个人资料、学历和工作经验、待遇要求、联系电话等；有意者请将资料E-mail至：wsoccer#sohu-inc.com(发邮件时请将#换成@)，并在邮件主题中注明\"XXX应聘搜狐网国际足球编辑\"字样，请使用纯文本格式邮件，不要使用附件(尤其是Word文档附件)。一经录用，待遇从优。",
"　　"
]
}
$
{
"title": [
"搜狐体育国内足球频道招聘编辑 期待你的加盟-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170320/n443672556.shtml"
],
"img": [],
"content": []
}
$
{
"title": [
"搜狐体育诚聘NBA编辑/高级编辑/NBA翻译-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170308/n482726699.shtml"
],
"img": [],
"content": [
"　　为了业务需要和更好的报道NBA联赛，搜狐体育频道现招聘NBA编辑&高级编辑和翻译，有意者请将简历、联系方法通过E-mail用纯文本文件格式发送nba2012@sohu.com，请在邮件中列出目前所在居住地，邮件主题注明“应聘搜狐NBA编辑或高级编辑或实习生”。具体要求如下：",
"　　一，招聘NBA编辑&高级编辑",
"　　招聘人数： 1",
"　　工作性质：全职",
"　　工作地点：北京",
"　　应聘要求：",
"　　1、爱好篮球，NBA专业知识过硬，有门户相关工作经验者优先考虑；",
"　　2、大学本科及以上学历，具有出色的文字表达能力；",
"　　3、具有非常好的英语听写编译能力，能够熟练的英译中和中译英；",
"　　4、掌握Photoshop的基本技能，了解html代码者更佳。",
"　　5、工作责任心强，精力充沛，有较强的沟通能力，具备团队合作精神；",
"　　二，招聘NBA翻译/撰稿人、具体要求如下：",
"　　1、爱好篮球，熟悉NBA赛事、球员和球队的信息；",
"　　2、具有出色的文字表达能力；",
"　　3、具有便利的上网条件。",
"　　4、全职（或兼职）工作，时间较充裕，特别是能在NBA比赛期间，保证有时间做翻译撰稿人。",
"　　5、NBA翻译——英语水平优秀，六级以上，对NBA资料和规则等烂熟于心，有各大网站翻译经验者优先考虑；"
]
}
$
{
"title": [
"卢卡库一换七比肩贝尔 英超烧钱王成又一支米兰-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500711936.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500711938.jpg",
"http://photocdn.sohu.com/20170711/Img500711939.jpg",
"http://photocdn.sohu.com/20170711/Img500711940.jpg"
],
"content": [
"　　夏季转会开始至今，砸钱最多的英超球队不是曼市双雄，也不是切尔西与阿森纳这两支伦敦豪强，而是上赛季排名联赛第七的埃弗顿。",
"　　当其他球队正准备结束假期，开启新赛季的备战时，埃弗顿已经完成了七笔引援，转会总额更是一度超过了同样疯狂引援的AC米兰，达到了惊人的9600万英镑。",
"　　七笔引援中，除了从荷乙球队福伦丹签下的荷兰U18国脚马尔克罗，其余六人都来头不小。球队的前两笔引援先是在一天之内大功告成，他们是桑德兰的年轻门将皮克福德，以及阿贾克斯队长克拉森。其中，23岁的本土门神皮克福德以2500万英镑（根据附加条款可追加到3000万）创造了英超门将转会费的新纪录，他也是上赛季英超扑救成功次数最多的门将；荷兰国脚克拉森同样在上赛季大放异彩，他带领阿贾克斯时隔21年重返欧战决赛。",
"　　与这些1993年之后出生的年轻一代相比，埃弗顿最振奋人心的一笔转会，莫过于鲁尼从曼联的自由回归。从9岁进入埃弗顿青训体系，到不满17岁上演一线队首秀；从18岁远赴曼彻斯特，再到31岁成为红魔传奇后的重返母队，鲁尼终于兑现了“一日为蓝、终身为蓝”的承诺。值得一提的是，鲁尼在达成协议前自愿降薪50%，保证埃弗顿的薪资体系能够承担得起自己的薪酬，这一点最终也为他的回归铺平了道路。",
"　　尽管已经在转会市场连签七人，但由于当家射手卢卡库已经同曼联越走越近，埃弗顿依旧没有停下引援的脚步。主教练科曼对斯旺西中场西古德森的兴趣，早已是人尽皆知的秘密，如果27岁的“冰岛大狙”也如愿加盟，那么埃弗顿今夏在转会市场的总投入将创纪录地超过1亿英镑。此外，在拉卡泽特以队史标王的身份加盟阿森纳后，由于位置相同而陷入离队传闻的吉鲁，同样被埃弗顿以2000万英镑报价。",
"　　和AC米兰一样，埃弗顿在转会市场的挥金如土，同样源自中国资本的助力。据多家英国媒体报道，埃弗顿和中国工商银行签署了一份协议，他们将在未来三年内从工商银行获得了6000万英镑的贷款额度。尽管这一协议在当地时间上周三才被公之于众，但从6月30日英超联盟批准之后，协议本身就已经生效。",
"　　据悉，太妃糖的这笔贷款不会用于新球场的建设，而是被投入到日常运营和转会市场。尽管球队的土豪老板法尔哈德身家不菲，但当球队急需资金进行引援时，无论是老板直接注资、还是出售球员筹钱的办法，都需要一定的时间操作。如今，埃弗顿可以在需要的时候随时从这6000万的额度中提取资金，这显然有利于他们在瞬息万变的转会市场中占得先机。",
"　　埃弗顿的上一个集体荣誉，还是1994-95赛季的足总杯。在夺冠之后的两个多月，桑德罗·拉米雷斯才出生在加那利群岛的首府拉斯帕尔马斯。如今，随着拉米雷斯等一众新援的到来，新赛季三线作战的埃弗顿将不再是任英超六强随意咀嚼的“太妃糖”，他们将向着欧冠资格，甚至更高的荣誉发起冲击。"
]
}
$
{
"title": [
"人民日报：新政不高明却用心良苦 赛场变生意场-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500713980.shtml"
],
"img": [],
"content": [
"　　中国男篮在中澳对抗赛中。",
"　　居于上述两种情形之间的是中国篮球国家队，红、蓝两队几场热身赛打过，球迷发现原来也有职业联赛中被埋没之才。",
"　　可见，队伍结构合理，不断补充新人，主动的和被动的各有原因，只是到了赛场上，没人去追究原因。队伍老化，缺少活力，连球迷都不爱看。"
]
}
$
{
"title": [
"延边新援加盟无转会费 与尹比加兰投济州联有关-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500707335.shtml"
],
"img": [],
"content": [
"　　7月10日，随着韩国济州联队宣布，队中的国脚黄一秀转会中超延边富德队，这意味着延边的外援调整已经完成。延边富德在上轮比赛中0比4不敌重庆力帆后，他们的积分排名再一次跌落到中超倒数第一。现在球队的情况是，前面攻不进，后防守不住，两位新外援加盟后，球队能够转运吗？7月15日，延边富德将主场迎战胡尔克、武磊和博阿斯复出的上海上港队。",
"　　黄一秀和尹比加兰是互换？",
"　　1987年出生的黄一秀，可以打前锋和前腰，是韩国国家队的现役国脚。不过，虽然多次入选国家队，但只有在最近韩国队和伊拉克队的比赛中出场过一次。",
"　　黄一秀最早成名于大邱FC队，与冯潇霆还做过队友。在尚武队服兵役两年后，他加盟了济州联队，作为主力参加了两场对阵江苏苏宁队的比赛。黄一秀的身高只有1.73米，属于技术型球员，他之所以加盟延边富德，与尹比加兰加盟济州联队关系重大。据说，尹比加兰是零身价租借到济州联队，并且降了工资。至于黄一秀的转会情况，济州联队官方表示：“我们不会透露任何有关本次转会的信息。”据新文化记者了解，黄一秀加盟就是尹比加兰去济州的一部分，也不会牵扯到转会费，只是黄一秀在延边的工资相比在韩国时有提高，双方的合约也将在两年以下。",
"　　昨天黄一秀已经抵达延吉，他将在今天进行体检，如果体检合格，双方将正式签约。后天他将迅速参与球队的合练。",
"　　瓦尔德特来延边 薪水翻番",
"　　延边富德官方并未宣布瓦尔德特签约，不过阿尔巴尼亚媒体已经刊登出他与延边富德俱乐部签约的照片，同时还介绍介绍了这位有着阿尔巴尼亚和德国双重国籍球员的合同———他与延边富德签约两年，薪水超过百万美元。这对于在德乙乌尔茨堡踢球者队效力，工资不到60万美元的他来说，工资几乎等于翻番。",
"　　瓦尔德特是沃尔夫斯堡青训出身，一直都未能在一线队出场。他最辉煌的时刻，就效力于西甲瓦拉多利德的两个赛季，但他更多的是打前卫，即使被顶到锋线，进球的效率也不高！但愿他来到延边后，能和斯蒂夫产生化学反应。延边媒体希望他能成为“瓦尔特”，意思再明白不过，就是希望他能保卫“延边富德”。",
"　　金承大即将离开延边",
"　　在已经结束的16轮中超联赛中，延边富德队只打进11球，前锋线把握机会能力太差。在其他球队锋线上囤积重兵的时刻，以边锋为主的斯蒂夫打单箭头失去了他往日的风采，赛季运动战中只打进过两球。现在的斯蒂夫第一下可以过人，可随后对方一包夹，对手中后卫再一发狠，斯蒂夫的作用已被降到最低。解放斯蒂夫就成为了必须。",
"　　虽然延边富德官方没有宣布淘汰的外援，但现在看打完辽宁队后，五轮比赛都未能出场的金承大将是被替换的人选。这也就意味着延边富德下半赛季的外援阵容为古兹米奇（匈牙利）、尼古拉（塞尔维亚）、斯蒂夫（冈比亚）、瓦尔德特（阿尔巴尼亚/德国）和黄一秀（韩国）。接下来对阵上港的比赛，瓦尔德特必须要出场了。昨天延边富德全队休息，今天球队将正式开始恢复性训练，瓦尔德特状态如何也将有一个初步的判断。",
"　　新文化记者 陈涛"
]
}
$
{
"title": [
"恒大全华班不进前三还用外援 目标2020年底实现-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500705665.shtml"
],
"img": [],
"content": [
"　　新快报讯 记者高京报道 恒大队遭遇中超两连败后,原本一骑绝尘的状态马上发生了变化,此前十连胜所积攒的领先分数,如今只剩下了1分,这还要得益于本轮长春亚泰扮演巨人杀手的角色,帮助恒大队拖住了上港队的步伐。昨日,恒大俱乐部召开半程管理会,老板许家印对球队提出了四点要求:要再接再厉,再破纪录;要调整心态,提高认识,转变意识;要严守纪律,从严管理;要同心协力,坚强拼搏,打好每一场,实现四冠王。",
"　　许老板表示",
"　　非常理解保利尼奥的心情",
"　　近一段时间以来,有关保利尼奥与巴塞罗那俱乐部相关联的消息早已传得沸沸扬扬,此前恒大俱乐部官方表示,收到了巴塞罗那俱乐部对于保利尼奥的2000万欧元的报价,但予以拒绝。有外国媒体爆料称,保利尼奥本人甚至可以接受降薪加盟巴萨。但对于恒大队来说,在各条战线竞争越发激烈的今天,如果球队缺少攻守兼备的保利尼奥,对整体作战的影响是可想而知的。",
"　　“半程的时候,我们既要考虑公司经济的账,也要考虑俱乐部目前拼杀过程中的情况,也会考虑保利尼奥的确是一生之中难得的机会,我们非常重视这件事情。但是半程是不行的。在联赛打到一半的时候,大将减少是不可能的。”许家印表示,他非常理解保利尼奥的心情,但也希望保利尼奥能理解俱乐部。由此可见,他对保利尼奥转会一事的态度很坚决。他号召全体球员学习保利尼奥的职业精神,尽管收到巴萨的报价,但依然全力打好每一场比赛。",
"　　在恒大队的攻守体系中,很多战术都是围绕着保利尼奥来执行,现如今中超的夏季转会窗口(7月14日)马上就要关闭,如果保利尼奥离队,球队想找一个他的替身非常困难。在许老板的这番表态过后,意味着球队不同意保利尼奥在此时离开恒大。不过等到本赛季结束冬季转会窗开启之时,情况或许还会发生变化。",
"　　如果全华班进不了前三,",
"　　还要用外援",
"　　另外对于“全华班”的战略,许家印表示,恒大队全华班的目的就是培养青少年足球人才,希望恒大队全华班能为中国足球尤其是国家队做出重大贡献。他指出,恒大队要在2020年实现“全华班”的基本条件是恒大队届时要保证在中超前三名强队的基础上。",
"　　“在我们的心目中,一定是到2020年的年底,还有四个赛季,包含2020年。我们的全华班到2020年年底或者是2021年也不排除还有一两名外援,甚至三四名外援。”许家印说,“我们将2020年作为目标,为什么加这样的一句话‘不排除’?到时候要看恒大俱乐部在国内的水平。如果全华班可以保持前三的水平,也就是要恒大队还是要保持前三名的强队基础。”",
"　　数字",
"　　1400万欧元",
"　　2015年,保利尼奥以1400万欧元的身价从托特纳姆热刺转会至广州恒大。最近两年他状态甚佳,成为巴西国家队的常客。",
"　　回放",
"　　6月下旬 保利尼奥接受外媒采访时自曝收到巴塞罗那队的邀请,斯科拉里对外国媒体称“暴力鸟”违约金为4000万欧元。",
"　　6月末 有接近恒大队的人士透露,俱乐部未收到任何关于保利尼奥的报价。",
"　　7月6日 恒大正式收到巴萨关于保利尼奥的报价,价格为2000万欧元并需要采用分期付款的方式,对此恒大队回复:“不同意巴塞罗那俱乐部对保利尼奥的报价,同时也没有转让计划。”",
"　　7月9日 外媒报道称巴萨给出了保利尼奥的终极报价,价格为2500万欧元的固定转会费和200万欧元的浮动部分,有消息称保利尼奥愿降薪加盟巴萨。",
"　　7月10日 恒大老板许家印表态,今年夏天不会放走保利尼奥。"
]
}
$
{
"title": [
"乌贾否认返德甲：要助辽足保级 传闻一直困扰我-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500796242.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500796245.jpg"
],
"content": [
"　　中超联赛APP讯 7月11日下午，面对网络纷纷扩散的转会流言，辽足外援乌贾本人明确表示：“我只想专注于在辽宁队踢球，尤其是在詹姆斯受伤之后，球队面临更多的困难和更多的挑战，我个人将竭尽全力帮助球队保级……”",
"　　乌贾的这段话，可以说给辽沈球迷吃了一颗定心丸。面对近日网络流传乌贾重返德甲的传言，乌贾本人告诉记者，“在我来到中国之后，一直都有关于我要回德国踢球的传闻，这些内容一直在困扰着我，我很感谢媒体对我的关注，毕竟我在德国有一段非常愉快的时光。”",
"　　在上周末的中超联赛第16轮，辽足主场面对贵州一役，辽足外援詹姆斯受伤，这对全队来说是不小的损失，说到詹姆斯，乌贾表示：“詹姆斯受伤对于全队来说都是一个巨大的打击，我们每一个人都非常的伤心。”",
"　　作为詹姆斯的好搭档，乌贾也希望他能早日重返赛场，“詹姆斯在场上是我的搭档，在场下是我的好兄弟。詹姆斯受伤之后，我就一直鼓励他，为了自己的家人，为了球队一定要坚强，要配合医生的治疗，尽快的恢复，早日回到赛场上。”",
"　　本周六晚，辽足主场迎战河南建业，这一场联赛的重要性不言而喻，在乌贾看来，“詹姆斯受伤是不行的（不能参赛），但非常幸运的是球队刚刚签下一名新外援，而我和阿萨尼现在的任务就是尽快帮助这名新外援尽快融入到球队的战术体系中，帮助球队渡过难关，我希望球队用好的成绩，让詹姆斯尽快恢复过来。”（张连杰）"
]
}
$
{
"title": [
"狼队正式签下吉布森蒂格 疯狂引援搅局残暴西部-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500709825.shtml"
],
"img": [
"http://i0.itc.cn/20170711/587_495dc838_4363_41bf_a6b7_8b70e1a7804d_1.jpg"
],
"content": [
"　　北京时间2017年7月11日，森林狼官方宣布，球队正式签下后卫杰夫-蒂格，和大前锋泰-吉布森。泰-吉布森和前队友巴特勒在森林狼重聚，一起为昔日主帅锡伯杜效力，杰夫-蒂格也将代替卢比奥担任先发控卫，森林狼在今年夏天疯狂引援实力派球员，有望成为西部激烈竞争中的一匹黑马。"
]
}
$
{
"title": [
"国王正式签兰多夫卡特希尔 飞人将征战第20赛季-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500709277.shtml"
],
"img": [
"http://i2.itc.cn/20170711/587_e0bf15d7_78fd_9ece_59c5_50e33973ec23_1.jpg"
],
"content": [
"　　北京时间2017年7月11日，国王队官方今天宣布，他们正式签下了扎克-兰多夫、文斯-卡特和乔治-希尔三位实力派球员。作为前灰熊队友的卡特和兰多夫，将在国王再次聚首，而卡特将征战自己的第20个赛季。",
"　　16-17赛季结束后，兰多夫和卡特都成为完全自由球员。两位实力派球员都吸引了很多球队的关注，兰多夫一度和骑士传出过绯闻；而身体状态依旧出色的卡特，也和勇士传出过绯闻。",
"　　但国王最终PK掉了两人的其他竞争者，让这两位灰熊时期的队友来到国王再次聚首。据悉，兰多夫与国王达成的是一份2年2400万美元的协议；卡特和国王达成的是一份1年800万美元的协议。",
"　　早前，卡特就已经表态希望继续征战，而且他只想加入一只能够获得稳定出场时间的球队。国王已经正式进入重建，正需要卡特这样的老将来带领新人。17-18赛季，也将是卡特在联盟中的第20个赛季。",
"　　此外，乔治-希尔成为自由球员之后，也吸引了包括马刺和湖人在内的多只球队的追求。但他最终和国王达成了一份3年5700万美元的协议，将代替达伦-科里森成为国王新的后场核心。"
]
}
$
{
"title": [
"勇士GM称今夏开销远超预算 KD降薪+留核心团队-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500702645.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500702646.jpg"
],
"content": [
"　　北京时间7月11日消息，来自美媒体的报道称，勇士队总经理鲍勃-梅耶斯透露，球队今夏在自由市场上的开销远超预算。",
"　　进入自由市场前，勇士队老板乔-拉科布对预算设定了一个数字。“但现在，我们已经远超这个数字，”梅耶斯说道。",
"　　不过让拉科布欣慰的是，勇士队留下了夺冠核心阵容。休赛期，勇士队5年顶薪2.01亿美元续约斯蒂芬-库里、3年2400万美元留下肖恩-利文斯顿、3年4800万美元续约安德烈-伊戈达拉、2年5300万美元签下凯文-杜兰特，以及留下大卫-韦斯特和扎扎-帕楚里亚；此外还签下尼克-杨和欧米尔-卡斯比。",
"　　要感谢KD，正是他下赛季降薪900万美元，才让勇士队有薪金空间留下一哥和利文斯顿。",
"　　今夏自由市场开启后，勇士队的花销约为3.35亿美元。而17-18赛季，卫冕冠军的薪金总额提升到1.36亿美元，远超奢侈税触发线。",
"　　不过梅耶斯称，只要勇士队能赢球，对拉科布来说都是值得的。“对于乔（拉科布），你需要知道一点，”梅耶斯说道，“他有一颗喜欢竞争的心，渴望赢球。而对我来说，需要在总冠军和运营球队方面找到一个平衡。”",
"　　拉科布未来几年的投入都会很大，因为明夏面临续约克莱-汤普森，2019年夏天是德拉蒙德-格林。如果拉科布想长时间留下队中的全明星，需要付出巨大的代价。",
"　　勇士队已成为联盟超级强队，最近3年都打进总决赛，其中2次问鼎总冠军。（jim）"
]
}
$
{
"title": [
"法甲新军官宣签约前华夏边锋 卡库塔自由身加盟-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500712859.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500712860.jpg"
],
"content": [
"　　北京时间7月11日消息，法甲升班马亚眠官方宣布签约华夏幸福边锋卡库塔，合同为期4年。这也是卡库塔租借加盟拉科鲁尼亚后，再次转战法甲踢球。",
"　　据报道，卡库塔是在与华夏幸福解约后，以自由身的身份，加盟法甲升班马。卡库塔是在今年冬歇期由华夏幸福租借至西甲拉科鲁尼亚效力，代表拉科出战10场西甲联赛，攻入两球并有一次助攻。如今加盟法甲升班马，希望他有好的发挥。"
]
}
$
{
"title": [
"中超半程罚单盘点：累计停赛119场 罚款82.2万-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500593084.shtml"
],
"img": [
"http://photocdn.sohu.com/20170710/Img500593181.jpg",
"http://photocdn.sohu.com/20170710/Img500593085.jpg",
"http://photocdn.sohu.com/20170710/Img500593087.jpg",
"http://mfiles.sohu.com/20170618/373e_de7e5c83_aafb_6e9c_65bb_fc288c800b79_1.gif",
"http://photocdn.sohu.com/20170710/Img500593088.jpg",
"http://photocdn.sohu.com/20170710/Img500593089.jpg"
],
"content": [
"　　如今2017赛季的中超联赛已然赛程过半，与竞争激烈的比赛本身相比，中国足协针对赛风赛纪的一纸纸罚单则更为引人关注，目前已累计球员停赛119场，罚款82.2万元。很显然尽快为略显浮躁的中超大环境降温已经迫在眉睫。",
"　　1、特谢拉（江苏苏宁） 停赛三场+罚款1.5万元",
"　　在本赛季中超联赛首轮上海申花与江苏苏宁的比赛中，进入到伤停补时阶段特谢拉在与王赟争抢时由于用手击打对方面部而被当值主裁判直接红牌罚下。赛后中国足协认定特谢拉的这一动作造成了不良影响，根据《中国足球协会纪律准则》的相关规定，做出了对其停赛三轮、罚款人民币1.5万元的决定。",
"　　2、赵和靖（北京国安） 停赛两场+罚款1万元",
"　　在本赛季中超联赛首轮广州恒大与北京国安的比赛中，北京国安球员赵和靖在比赛进行到第65分钟时因飞铲郜林而被红牌罚下。赛后中国足协认定赵和靖的这一动作为使用过分力量将对手铲倒，于是对其给予了停赛两轮，外加罚款1万元的决定。",
"　　3、郑智（广州恒大） 停赛两场+罚款1万元",
"　　在本赛季中超联赛首轮广州恒大与北京国安的比赛中，广州恒大球员郑智在比赛进行到第80分钟时由于对对方伊尔马兹犯规被领到本场比赛个人第二张黄牌被罚下场，但由于郑智并没有按相关规定要求离开替补席并且滞留较长时间，在当值裁判员多次要求其离开替补席返回更衣室的情况下，郑智仍未按要求离开，所以中国足协在赛后对其处以停赛两轮，并罚款1万元的处罚。",
"　　4、斯科拉里（广州恒大） 停赛一场+罚款8千元",
"　　在本赛季中超联赛第二轮广州恒大与山东鲁能的赛后新闻发布会上，广州恒大主教练斯科拉里由于不满弟子郑智被足协追加处罚而发表了一些被认定为不负责任的言论，中国足协最终对其禁赛一场，罚款人民币8千元。",
"　　5、秦升（上海申花） 停赛六个月+罚款12万元",
"　　在本赛季中超联赛第二轮上海申花与天津权健的比赛中，上海申花球员秦升在定位球防守争抢身位时在无球状态下恶意踩踏对方球员维特塞尔，随即他被直接红牌罚下。而针对秦升的这一举动，中国足协在赛后认定其造成了极其恶劣的社会影响，因此开出了对秦升停赛6个月外加罚款12万元的重磅罚单。停赛时间为3月12日至9月11日，其中总共包含了21场中超联赛。",
"　　6、孙世林（上海申花） 停赛两场+罚款1万元",
"　　在本赛季中超联赛第二轮上海申花与天津权健的比赛中曾发生了令人啼笑皆非的一幕，当天津权健的帕托将比赛进行到第86分钟时的点球机会射失之后，上海申花球员孙世林走到其身前对其竖起了大拇指。当然孙世林的这一动作并没有在比赛进行过程中被当值主裁判认定为犯规，不过赛后中国足协还是认为其造成了不良的社会影响，最终对孙世林处以停赛两轮外加罚款1万元的处罚。",
"　　7、迪亚涅（天津泰达） 停赛四场+罚款2万元",
"　　在本赛季中超联赛第7轮河北华夏幸福与天津泰达的比赛中，天津泰达外援迪亚涅在比赛进行到第57分钟时面对对方球员杜威言语上的挑衅，并没能控制住自己的情绪，结果向其做了吐口水的动作，随即杜威则是痛苦倒地。尽管当值主裁判在当时只是示意杜威赶紧起身并没有对迪亚涅进行判罚，不过赛后中国足协还是对迪亚涅做出了追加停赛四轮外加罚款2万元的处罚。",
"　　8、贾秀全（河南建业） 停赛三场+罚款1.5万元",
"　　在本赛季中超联赛第7轮河南建业与广州恒大的比赛中，时任河南建业主教练的贾秀全由于对当值主裁判的诸多判罚表示不满，在比赛结束后对裁判组做出了竖起大拇指的动作并在言语上有不当言论。结果赛后中国足协认定贾秀全做出了非体育道德行为，造成不良影响，于是对其停赛3场罚款1.5万元。",
"　　9、杨博宇（江苏苏宁） 停赛四场+罚款2万元",
"　　在本赛季中超联赛第8轮江苏苏宁和延边富德的比赛中，江苏苏宁球员杨博宇在比赛进行到第78分钟中的无球状态下用脚故意踩踏了对方球员金波的膝盖，事后第一时间杨博宇仅仅被出示黄牌。而在比赛结束之后，中国足协根据裁判组报告、相关视频以及当事人和当事俱乐部的陈述对杨博宇做出了停赛4轮、罚款2万元的处罚决定。",
"　　10、陈金刚（长春亚泰） 停赛三场+罚款1.5万元",
"　　在本赛季中超联赛第8轮天津权健和长春亚泰的比赛中，长春亚泰主教练陈金刚因为在下半场不满裁判判罚而出言不逊，结果直接被罚出场。比赛之后中国足协以陈金刚指责裁判员造成不良影响为由对其处以停赛三轮外加罚款1.5万元的处罚。",
"　　11、李建滨（上海申花） 停赛三场+罚款1.5万元",
"　　在本赛季中超联赛第10轮上海申花与上海上港的比赛中，上海申花球员李建滨在比赛进行到第55分钟时铲抢对方球员奥斯卡犯规，随即他被出示黄牌警告。而在比赛结束之后中国足协认定李建滨使用了过分力量进行抢截，用鞋底蹬踏奥斯卡的膝盖部位，于是对其停赛3轮、罚款1.5万元。",
"　　12、张琳芃（广州恒大） 停赛一场+罚款5千元",
"　　在本赛季中超联赛10轮广州恒大与江苏苏宁的比赛结束之后，广州恒大球员张琳芃在接受媒体采访时公开表达了对于当值主裁判判罚的不满，结果中国足协因此认定张琳芃发表了不负责任言论并造成不良影响，张琳芃被停赛一轮罚款5千元。",
"　　13、马丁内斯（江苏苏宁） 停赛一场+罚款5千元",
"　　在本赛季中超联赛第10轮广州恒大与江苏苏宁的比赛之后，江苏苏宁外援马丁内斯因为没有按照规定要求完成赛后的握手仪式，而被中国足协处以停赛一轮外加罚款5千元的处罚。",
"　　14、苏渤洋（贵州智诚） 停赛两场+罚款1万元",
"　　在本赛季中超联赛第12轮长春亚泰和贵州智诚的比赛结束后，贵州智诚门将苏渤洋对主场球迷做出挑衅动作，险些引发两队球员之间的冲突，为此苏渤洋也在终场哨声吹响之后领到了个人本场比赛的第二张黄牌，结果被主裁判出示红牌。随后中国足协的一纸罚单出炉，苏渤洋被停赛两轮罚款1万元。",
"　　15、奥斯卡（上海上港） 停赛八场+罚款4万元",
"　　在本赛季中超联赛第13轮广州富力和上海上港的比赛中，上海上港外援奥斯卡在上半场伤停补时阶段连续两次将皮球用力踢向对方球员身上，随即引发场上双方球员大规模冲突，给中国足球职业联赛造成了十分恶劣的影响，为此中国足协对奥斯卡处以了停赛8轮罚款4万元的重罚。",
"　　16、傅欢（上海上港） 停赛六场+罚款3万元",
"　　在本赛季中超联赛第13轮广州富力和上海上港的比赛中，由于奥斯卡连续两次大力将球踢向对方球员身上而引发两队冲突，而在冲突过程中，上海上港球员傅欢使用过分力量推击对方球员，造成极为恶劣影响，为此傅欢被中国足协处以停赛6轮，罚款3万元的处罚。",
"　　17、李提香（广州富力） 停赛五场+罚款2.5万元",
"　　在本赛季中超联赛第13轮广州富力和上海上港的比赛中，由于奥斯卡连续两次大力将球踢向对方球员身上而引发两队冲突，而在冲突过程中，广州富力球员李提香因使用过分力量推击地方球员造成极为恶劣影响，为此中国足协对其处以停赛五场，罚款2.5万元的处罚。",
"　　18、陈志钊（广州富力） 停赛七场+罚款3.5万元",
"　　在本赛季中超联赛第13轮广州富力和上海上港的比赛中，由于奥斯卡连续两次大力将球踢向对方球员身上而引发两队冲突，而在这个过程中，广州富力球员陈志钊因为在死球状态下冲向并推倒对方球员，造成恶劣影响，为此中国足协对陈志钊做出了停赛七场，罚款3.5万元的处罚决定。",
"　　19、尚芃（河南建业） 停赛四场+罚款2万元",
"　　在中超联赛第7轮河南建业与广州恒大的比赛结束之后，河南建业足球俱乐部官员尚芃因为推搡赛区官员，影响了裁判组正常退场秩序，造成不良影响，结果被处以禁止进入替补席四场并罚款2万元的处罚。",
"　　20、王长润（广州恒大） 停赛五场+罚款2.5万元",
"　　在中超联赛第1轮广州恒大与北京国安的比赛结束之后，广州恒大足球俱乐部官员王长润因为向裁判组投掷矿泉水瓶而被中国足协处以禁止进入中超比赛场五场并罚款2.5万元的处罚。",
"　　21、李胜（贵州智诚） 停赛三场+罚款1.5万元",
"　　在中超联赛第3轮河北华夏幸福与贵州智诚的比赛中，贵州智诚足球俱乐部官员李胜因为在比赛进行到第16分钟时指责裁判员判罚而被中国足协处以禁止进入替补席三场并罚款1.5万元的处罚。",
"　　22、王书成（广州恒大） 停赛四场+罚款2万元",
"　　在中超联赛第9轮广州恒大与辽宁沈阳开新的比赛中，广州恒大官员王书成在未报名本场比赛替补席官员名单的情况下，多次擅自进入替补席，干扰比赛，对此中国足协对王书成处于禁止进入替补席四场，罚款2万元的处罚。",
"　　23、马里奥（上海上港） 停赛三场+罚款1.5万元",
"　　在中超联赛第9轮天津泰达与上海上港的比赛中，上海上港的体能教练马里奥因为指责裁判员判罚而被中国足协禁止进入替补席三场并罚款1.5万元。",
"　　24、郝伟（山东鲁能） 停赛一场+罚款8千元",
"　　在中超联赛第14轮山东鲁能与贵州智诚的比赛结束之后，山东鲁能的助理教练郝伟在微博发表了对当值裁判员的质疑与不满，事后中国足协认定其在个人社交账号上发表了不负责任言论，为此对郝伟处以禁止进入比赛场一场并罚款8千元的处罚。",
"　　25、赞布罗塔（江苏苏宁） 停赛两场+罚款1万元",
"　　在中超联赛第14轮北京国安与江苏苏宁的比赛结束之后，江苏苏宁的助理教练赞布罗塔由于冲入场内指责对方球员而被中国足协处以禁止进入中超联赛替补席两场并罚款1万元的处罚。值得一提的是此次冲突的重要当事人李昂被暂时停赛一场，而最终的处罚结果与官方通告则要等到中国足协调查清楚后再行公布。",
"　　26、博阿斯（上海上港） 停赛两场+罚款1.6万元",
"　　针对中超联赛第13轮广州富力与上海上港比赛之后上海上港外援奥斯卡领到的严厉罚单，上海上港主教练博阿斯通过社交媒体表达了对中国足协这一判罚的不满并力挺弟子奥斯卡，对此中国足协以其在个人社交账号上发表不负责任评论为由，对此处以禁止进入中超联赛比赛场馆两场并罚款1.6万元的处罚。",
"　　27、武磊（上海上港） 停赛两场+罚款5万元",
"　　在中超联赛第14轮上海上港与河南建业的比赛结束之后，上海上港球员武磊在向主场球迷谢场时身穿印有“Nothing To Do，Nothing To Say”字样的定制T恤衫来声援队友奥斯卡，为此中国足协认定这一举动是以不恰当的方式影响到联赛环境，对武磊处于停赛两场外加罚款5万元的处罚。",
"　　28、胡尔克（上海上港） 停赛两场+罚款5万元",
"　　在中超联赛第14轮上海上港与河南建业的比赛结束之后，上海上港外援胡尔克在向主场球迷谢场时身穿印有“Nothing To Do，Nothing To Say”字样的定制T恤衫来声援队友奥斯卡，为此中国足协认定这一举动是以不恰当的方式影响到联赛环境，对胡尔克处于停赛两场外加罚款5万元的处罚。",
"　　29、伊尔马兹（北京国安） 停赛5场+罚款2.5万元",
"　　中超第14轮比赛，北京国安主场迎战江苏苏宁，赛后两队爆发严重冲突。其中李昂用手势挑衅伊尔马兹，遭到伊尔马兹推击面部，足协认定伊尔马兹推击对手影响恶劣，最终处罚土耳其人停赛5场+罚款2.5万元。",
"　　30、李昂（江苏苏宁） 停赛4场+罚款2万元",
"　　中超第14轮比赛，江苏苏宁客场挑战北京国安，在比赛后李昂向伊尔马兹做出挑衅手势，足协认定此行为不适当，加剧了赛场混乱，影响恶劣，最终处罚李昂禁赛4场，罚款2万元。",
"　　31、郑智等11人（广州恒大） 郑智停赛4场+罚款4万元、其余10人各罚1万元",
"　　中超第15轮比赛，广州恒大客场不敌天津权健，比赛后郑智未带领队员完成与裁判的握手仪式，足协认定此举影响恶劣，处罚郑智停赛4场，罚款4万，其余场上10人各罚1万元。"
]
}
$
{
"title": [
"莫雷承认周琦难挤进轮换阵容 新赛季盼冲击60胜-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170711/n500701654.shtml"
],
"img": [
"http://photocdn.sohu.com/20170711/Img500701655.jpg"
],
"content": [
"　　",
"　　“他（周琦）在全身心投入到每件事上，我们对他的防守很有信心，”火箭队将周琦定义在四号位，莫雷表示，“进攻端，他的投篮也很稳。他一直在刻苦训练，知道怎样打球。是的，这么高的个子能传球，能支配球，还能中投，我们看好他的潜力。”",
"　　2016年选秀大会，火箭队在次轮第43顺位选中周琦。上周，火箭队官方宣布与周琦签下一份为期4年的合同。",
"　　莫雷说道：“周琦还没有完全成长好。上赛季在他的带领下，他的球队拿到了CBA总冠军；他还成为年度最佳防守球员。总体来说，年轻球员需要至少一年的历练，然后才能完全准备好。”",
"　　莫雷承认，主帅迈克-德安东尼的轮换阵容一般是8人。所以周琦要想在新赛季挤进轮换阵容，有一定的难度。“下赛季，我们会让年轻球员得到其他一些锻炼机会。”也就是，不排除将周琦等新秀下放至发展联盟。",
"　　另一方面，莫雷表示詹姆斯-哈登和克里斯-保罗的共存没有问题。“保罗和哈登现在聚在一起了，”莫雷表示，“他们会一起努力。老实说，我认为现在对位置没有分得那么清楚了，所以他俩的共存会是水到渠成的事情。”",
"　　莫雷指出，新赛季火箭队的目标是希望能冲击常规赛60胜。“这是个目标，”莫雷说道，“还有希望能在季后赛走的更远。”（jim）"
]
}
$
{
"title": [
"创sports创客谈:巨石达阵李克谈橄榄球培训市场-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170515/n492981052.shtml"
],
"img": [
"http://photocdn.sohu.com/20170514/Img492981387.jpg",
"http://photocdn.sohu.com/20170514/Img492981388.jpg",
"http://photocdn.sohu.com/20170514/Img492981389.jpg",
"http://photocdn.sohu.com/20170514/Img492981390.jpg",
"http://photocdn.sohu.com/20170514/Img492981391.jpg",
"http://photocdn.sohu.com/20170514/Img492981392.jpg",
"http://photocdn.sohu.com/20170514/Img492981394.jpg",
"http://photocdn.sohu.com/20170514/Img492981395.jpg"
],
"content": [
"　　成立于2012年主营青少年美式橄榄球培训业务的巨石达阵如今已走过5个年头，凭借着专业的教学团队，严谨的做事风格以及科学的课程体系赢得了业内外一致好评。如今，致力于让中国青少年真正认识到橄榄球运动的精髓，体验纯正的美式运动精神和文化的巨石达阵已在全国已经拥有10处固定校区，共计拥有活跃学员5000余人。巨石达阵的投资方之一凯兴资本创始合伙人潘石坚曾表示:“巨石达阵以青少年美式橄榄球培训为切入点，抓住了体育产业转型和升级的历史性机遇。”近日，巨石达阵联合创始人李克做客搜狐，与我们一同分享了巨石达阵的成长故事以及中国橄榄球市场的发展情况。",
"　　创Sports创客谈是搜狐体育打造的优秀体育创业者访谈类节目，访谈内容围绕创业故事，体育产业前沿动态等多方面展开。从体育创业故事入手对当下体育产业环境进行多方面解析。",
"　　",
"　　李克：大家好，主持人好。",
"　　李克：首先巨石达阵已经成立了五年，但是在2012年成立之初我们并不是在做现在的培训方面的工作，当时创始团队希望打造中国的美式橄榄球比赛，做一个很大的赛事IP。但是随着一些落地执行问题的出现以及自身原因，巨石达阵最后把运营方向转型为青少年橄榄球培训。我认为教育行业是在所有行业里面现金流量都是比较健康和阳光的，并且如果想打造一项赛事首先一定需要先有一个很庞大的人员基数这样才能做起来。",
"　　李克：橄榄球自身具有欧美的属性，不管从训练、器材还有装备来讲都不便宜，一定是高端的。同时，美式橄榄球是非奥项目，是小众运动。虽然橄榄球具备小众以及高端的属性，但是这项运动的内涵和精神恰恰是中国的青少年需要的。我们的团队在之前从事与体育有关的一些工作，包括高校推广，学校赛事运营等，之后也非常幸运能和NFL中国走到一起，作为NFL在国内地区的赛事运营合作伙伴。",
"　　巨石达阵的创始团队希望围绕美式橄榄球做一个事情，公司的另一个合伙人曾在美国有很多的工作和学习经验，通过他的所见所闻得出了这样的结论:国外流行的事物一般会在三到五年后在国内盛行。比如团购、电商等，",
"　　李克：培训行业最重要的是快速布局，巨石达阵希望在全国的重点城市把已经拥有的门店经营好，",
"　　",
"　　李克：是的，",
"　",
"　　李克：实际上我们服务的会员小朋友主要是以3岁到12岁为主，这个年龄段孩子每长1岁身体变化比较大，为了更好的教授小学员我们借鉴了很多教育行业的经验。北美的K12教育就是针对这个年龄段的教学。",
"巨石达阵移植了北美这样科学的训练体系。",
"　　李克：安全在所有的培训行业里是最重要的一个问题。首先我们看到美式橄榄球很激烈，",
"，同时巨石达阵所有训练器材包括装备都是和国外的小朋友甚至是职业球员完全一样的。",
"　　李克：",
"，",
"在中方教练选择方面，我本人在2007年、2008年的时候就和NFL中国合作，经过几年的发展截至到2015年全国已经有五六个城市都有NFL大学比赛，很多的学生球员在大学里就展现出非常出色的橄榄球技能，并对橄榄球特别得热爱，也希望自己能够从事一份这样有爱的工作，把橄榄球的精神传递给更多的人。随着巨石达阵的发展和规模的壮大，有很多热爱橄榄球并且专业素质非常高的大学球员毕业后来到巨石达阵工作担任中方教练。",
"　　李克：首先美式橄榄球是与所有体育运动不太相同的一项，因为橄榄球的分工非常精确，非常仔细。我们看到足球运动包括英式橄榄球在场都是11VS11个人，进攻防守都是这一批人。但美式橄榄球不一样，进攻是一个人上，到防守的时候他们会下去换上另外11个人。以进攻为例，四分卫是团队的核心，也是很多橄榄球爱好者的偶像。举一个例子:拿到很多界超级碗的冠军新英格兰爱国者队的汤姆·布拉迪，十分帅气，球打的很好，并娶到了超模吉赛尔邦辰。虽然无数荣誉加身，但是他本人很清楚，比赛中如果没有前面队友保驾护航，自己所有的战术都做不了。",
"。再举一个例子，篮球方面很多非常有实力的运动员詹姆斯、科比、乔丹抢到篮板把球运到前场完成得分，有时只需他们一个人就可以完成。但是美式橄榄球所有的任务不可能一个人完成，需要整个团队精细的配合。除此之外我们可以发现在",
"能不能快速地融入也是中国小朋友现在需要面临的问题，",
"　　李克：",
"，起初巨石达阵与北京公立学校以及国际学校进行合作，国际学校里面的外籍的教师非常认同的我们的授课，希望在日后做更多的尝试和合作，包括上海和杭州的学校也是，很多学校和小朋友都非常得认可我们，我们也会一直持续做这个工作。同时我们也得到了合作伙伴NFL中国的支持，",
"　　李克：FUTURE LEAGUE比赛是从2015年开始的。2014年底巨石达阵的会员量已经将近两千人，很多学员包括我们第一位小学员一直在询问自己的训练的情况，家长也非常关心。于是",
"成立比赛的目的是让大家多参与，能够有更多的比赛实战经验，输赢和得失并不重要。",
"　　李克：没错。2015年时，中国6岁以上的青少年打全装备的美式橄榄球比赛，这在中国的橄榄球历史上从没有出现。巨石达阵尝试这样的比赛时却是我们都很紧张。我最担心的并不是安全问题，因为我对这些小朋友还是比较了解，我也亲自教过他们一些训练的内容。我最担心的是在场上他们不能理解战术，不知道在场上如何比赛以至于可能拿着球不知道向哪儿去跑，场面会非常得混乱。但是出乎所有人意料",
"之后正巧赶上NFL在中国做的大型推广活动，我们带队去更大的平台上做表演赛，也得到了很多职业球员的好评，这使我们的信心倍增。到现在北京赛区已经有12个球队。",
"。",
"　　李克：巨石达阵现在已经与一些品牌开始接触，正在策划和橄榄球亲子有关的活动，很多品牌的测试体验这些内容我们都在考虑。",
"　　李克：",
"经过这两年不断的摸索和磨合，巨石达阵已经拥有非常优秀的固定的海外合作伙伴，这其中包括在美国有超过百年历史的青年比赛机构，以及很多运动品牌和青少年橄榄球训练营地等。",
"，那里环境优美，有很多体育名校，我们都会去参观。",
"，职业碗设立在美国气侯宜人的地方，欢迎小朋友去看。在职业碗活动中不光有全明星比赛，在赛前还有一系列展览，互动体验活动。同时我们希望我们可以代表中国的小朋友去和别的国家的小朋友做一些交流活动。",
"　　李克：回想到07年刚刚接触橄榄球的时候，在北京想凑在一起打一场橄榄球可能需要提前两个星期来召集。随着互联网的发展，现在足不出户就可以浏览到很多信息，可以和上海、广州、深圳包括西南地区成都、重庆很多跃跃欲试的热血青年在线上一起交流，逐渐每个城市会出现热爱橄榄球运动的小圈子小团体。现在可以说在国内我们有民间的俱乐部自发组成的比赛，有青少年的比赛，在大学里NFL一直没有停下他们的工作。在2016年中国出现了真正意义上职业比赛。由体育总局出面来主办，美方的美国室内橄榄球联盟在中国的投资真正做到职业运动员选秀有外籍球员、中国球员1：1的比例参加，在北京、深圳、上海这些非常大城市的体育馆进行比赛，今年是第二届。",
"　　李克：",
"我们的比赛这几年经常会请到一些国际上的美式橄榄球教练来到中国，会邀请他们来看比赛，外国教练看到我们的比赛说中国的孩子如果从小做这种训练，那么和美国孩子打球没有任何区别。在这个年龄段他们做的动作、技术都一样。可能我身边搞运动的人比较多，",
"　　李克：首先任何一个在培训行业里面的机构或者创始人最关心的就是我们学生，不管从心理上的打击还是说现实上都是很致命的。我们也经历过这段时间，起初大家对橄榄球项目不了解，需要通过努力让更多人了解美式橄榄球。巨石达阵相信好产品会自己说话，我们能够把美式橄榄球短时间展示给你的客户并吸引他们。发展过程中遇到的另一个问题是，对机构的信任度不够。刚刚创业的企业确实很难得到很大的信任，当时我们选择了一个方法，这也是我给创业者的一些建议，",
"，通过它的品牌信任度增加你的信任。我",
"　",
"　　李克：",
"，在2016年我认为很大的一步飞跃是我们当时四到五个校区，到年底的时候已经有9个校区了，包括刚刚开业的杭州校区，校区的数量整整翻了一倍。2016年之前巨石达阵业务集中在北京。在2016年我们走出去第一步到上海，到2016年圣诞节的时候，我们在上海第二家店也开业，同时把杭州的场地确定，各方面的投资意向全都敲定。2016年对于我们来讲，不管是数量上还是战略上都是非常重要的一年。",
"　",
"　　李克：",
"。“我”已经不是一个运动员了，而是一个老板或者是一家之主，",
"，在发展之初就要夯实商业基础。此外，创业者需要很清楚地考虑我能给客户带来什么好处和帮助，提供哪些服务。另外，我本人是一个很不喜欢算帐的人，但是",
"，这个就比较得复杂，有收复时限、全额发生，未来发展要去做一般纳税人或者小规模经营它的税点各方面一定要精算，算的非常非常清楚，这样才能确保你的企业有一个良性的发展。我可能也接触过一些朋友的公司，貌似发展很繁荣，但是禁不起算帐。",
"，在家里可能是另外一种关系，在公司里面有很多的规矩大家一定要遵守。因为一件事角度不同认为对错也不同，",
"　　",
"　　李克：没错，商业头脑很重要。",
"　",
"　　李克：谢谢主持人。"
]
}
$
{
"title": [
"创sports创客谈:中体飞行赵磊明谈航空体育产业-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170522/n493884670.shtml"
],
"img": [
"http://photocdn.sohu.com/20170521/Img493884671.jpg",
"http://photocdn.sohu.com/20170521/Img493884672.jpg",
"http://photocdn.sohu.com/20170521/Img493884673.jpg",
"http://photocdn.sohu.com/20170521/Img493884674.jpg",
"http://photocdn.sohu.com/20170521/Img493884675.jpg",
"http://photocdn.sohu.com/20170521/Img493884676.jpg",
"http://photocdn.sohu.com/20170521/Img493884677.jpg",
"http://photocdn.sohu.com/20170521/Img493884678.jpg",
"http://photocdn.sohu.com/20170521/Img493884679.jpg"
],
"content": [
"　　飞上蓝天探求未知领域，自古以来就是人类的一大梦想。消费升级以及政策利好为航空体育的发展带来了前所未有的发展机遇。成立于2014年的中体飞行把握历史性的发展风口，凭借团队20年的航空运动深厚的积淀以及精心的业务布局，迅速成长成为航空体育产业家喻户晓的领航者。近日，中体飞行创始人CEO赵磊明做客搜狐，与我们一同分享中体飞行的成长近况以及中国航空体育产业的发展现状。",
"　　创Sports创客谈是搜狐体育打造的优秀体育创业者访谈类节目，访谈内容围绕创业故事，体育产业前沿动态等多方面展开。从体育创业故事入手对当下体育产业环境进行多方面解析。",
"　",
"　　赵磊明：",
"我们之所以做中体飞行和我们的爱好是分不开的，我们特别特别热爱飞行，热爱这个运动，热爱我们自己参与的项目。我们的成员本着同一个目标对于航空事业执着的追求建立了现在的中体飞行。在建立中体飞行前我们发现这个产业相对来说是空白的，很多年之前我们就在思考，这么好的产业这么好的运动在国内发展缓慢的原因，成立中体飞行前做了非常多的准备工作。",
"　　赵磊明：",
"。我们去推这种业态，用在这上面。",
"　　",
"　　赵磊明：现在航空营地发展的情况属于一半是火焰一半是海水。",
"　　搜狐体育：经过这段时间的打造是否有已经成形的可以直观呈现在我们面前的航空营地？",
"　　赵磊明：现在严格意义上来说，",
"，费县航空营地完全按照新的模式去做，一开始规划的时候已经策划好将来的一些经营业态，还有一些运营的模式，已经定好了，属于最快的，也属于最符合我们心目中的营地状态。",
"　　赵磊明：",
"。现在整个航空运动发展的非常火，",
"。我们现在做航空营地的启动，将来会遍地开花，我认为这将是一个非常非常大的产业。",
"　　赵磊明：",
"在航空营地真正落地的时候，将对当地旅游的有非常强的带动作用，因为它有足够的噱头能把人吸引过来。",
"　　赵磊明：",
"，甚至把国外的教练员请进来做这件事都是非常普遍的。",
"。我觉得要做国际化的运作非常非常容易。",
"　　",
"外国和中国实际上社会的保障体系是不一样的，外国人在参与航空运动的时候更没有后顾之忧，但是对于国内的爱好者来说参与的成本就会升高。",
"，比如现在中国航空运动员在很多项目上拿到了世界比赛的金牌还有一些最高等级赛事的荣誉都已经拿到。",
"　　赵磊明：我们对这方面做了非常多的工作。首先我们要放低自己的身段，这是最重要的一点。航空人的思维惯性是强调专业，而体育人追求更高更快更强，二者汇集于产业发展方面，上升到真正推动产业发展上来说，当我们要面对中国所有老百姓的时候，就要放下自己的身段，用我们自己的专业来降低项目的门槛，这样的话才会让更多人体验到，体验到技术基础才会加大。",
"　　",
"　　赵磊明：",
"，能近距离感触到，能参与到其中来，这是最重要的。当时在做一个滑翔伞项目当时提出:如何让两千万中国人体验滑翔伞，这是一个很大的课题。",
"　　赵磊明：",
"对于安全的把控来说，倾尽我们团队所有的能力去做这件事。中体飞行从几方面提高安全保障，",
"，",
"，如果有的环节做的不可控就要继续再给细化，如果细化不了又不可控就要把它取消，以此保证在整个运营过程中每个环节都可控，整个体系加起来相对可控。",
"。",
"　　",
"　　赵磊明：现在26大类一百多项航空运动都有培训，因为我们俱乐部比较多，几乎所有航空运动都可以提供培训的服务。",
"　　赵磊明：最容易实施的是参与度最高的，需要场地条件，需要人员的基础最低的才是参与度比较高的。",
"　",
"　　赵磊明：这方面我们一直在努力去做，",
"，比如中体飞行",
"或者两日体验班，让更多人体验这项运动。",
"，让所有的游客、消费者可以通过很低的价格参与到其中，实际上这也是符合互联网的模式，",
"　　赵磊明：其实说起来这是很有意思的一件事，",
"，是否对公共造成不安全的隐患，我们现在有很多的飞行行为影响到国家飞行安全。我们当时选择从安全管理上入手，提出拥抱管理，如果不让管理部门觉得放心或者让他们觉得中体飞行是可控的，就根本谈不到开放。这是第一个原因。",
"　　第二个原因，当时跟很多人说做这个产业他们都听不懂。中体飞行融了两轮资，但是特别悲催的是我们第一轮融资是互联网企业，第二轮融资是赛事活动这样的公司，，现在才真正走入到想做的事情上来。我的创业经历可以用曲线救国来概括，因为当时在2014年跟投资人讲航空体育产业的时候，能看出来他们眼睛是空洞的，每次介绍都都变成一个名词解释，说一句话会解释十个名词，十个名词里面又产生很多问题，因为确实当时了解航空运动的人不多。做低空安全保障系统也是我们达到目标的一个方法，到现在发展还算比较顺利，这也是当时我们切入这个行业的一个原因。",
"　　",
"　　赵磊明：其实这个系统是我们当时认定了要做的，并不是一个噱头，是这个行业里面真正需要的。这个系统开启了我们航空体育人管航空体育的模式，它是真的有效的系统。",
"我们还有一层身份就是航空管理者的身份在参与到其中。",
"　　赵磊明：对于航空运动产业的发展，我们感觉很振奋。",
"我认为，现在的布局和对这个产业的打造已经基本就位了，将来这个产业发展起来将是",
"。",
"　　赵磊明：",
"我们真的已经感觉到这个市场在积聚能量即将爆发，当时我戏称春江水暖鸭先知，因为我们在这个行业里面从业了将近20年的时间，整个产业的大数据都在脑子里，任何市场的变化我们都能感知得到，现在航空运动从很多方面都发生了变化，包括参与的人群数量越来越多，参与的人群以白领居多等。同时，现在的消费的模式也已经跟以前不一样了。以前更多的像是一个小帮派在做这个事，但是现在已经完全走到轨道上去发展。我认为现在中国这些中等收入的人群越来越多了，消费能力足够，他们已经不仅仅满足于出去旅游野营野餐，他们要追求更高的东西，所以说航空运动应该是下一个将会迎来大爆发的产业。",
"　",
"　　赵磊明：两到三年。",
"　",
"　　赵磊明：做中体飞行这些人年龄都并不年轻了，我们以70后为主。我们做这个事的时候觉得",
"。我们团队的很多人都已经觉得中体飞行是最后努力的目标，大家倾尽自己所有的能量和资源去打这场战役，我们表现出有足够的耐心还有足够的韧性做这个事。对于参与体育产业的创业者来说，",
"。更重要的一点，",
"　",
"　　赵磊明：谢谢主持人。"
]
}
$
{
"title": [
"创sports创客谈:壹季体能祝贺畅谈体能培训市场-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170612/n496589414.shtml"
],
"img": [
"http://photocdn.sohu.com/20170611/Img496589576.jpg",
"http://photocdn.sohu.com/20170611/Img496589577.jpg",
"http://photocdn.sohu.com/20170611/Img496589578.jpg",
"http://photocdn.sohu.com/20170611/Img496589579.jpg",
"http://photocdn.sohu.com/20170611/Img496589580.jpg",
"http://photocdn.sohu.com/20170611/Img496589581.jpg",
"http://photocdn.sohu.com/20170611/Img496589583.jpg",
"http://photocdn.sohu.com/20170611/Img496589584.jpg",
"http://photocdn.sohu.com/20170611/Img496589585.jpg"
],
"content": [
"　　随着全民健身热潮来袭，在政策红利以及明显的消费升级趋势下，越来越多人加入体育运动的行列之中，体能培训也逐渐走入人们的生活。",
"　　创Sports创客谈是搜狐体育打造的优秀体育创业者访谈类节目，访谈内容围绕创业故事，体育产业前沿动态等多方面展开。从体育创业故事入手对当下体育产业环境进行多方面解析。",
"　　2012年时我们的核心教练团队大约四五个人去上海、北京和一些其它的外地城市学习一些健身技术以及参观先进的健身场馆，并探索该行业未来的发展前景。经过这段时间的学习我们发现现在市场上没有针对体能专项这样训练的工作室，同时也没有以小团体课为主训练的地方。",
"　　",
"　　",
"　　祝贺：我们现在其实创业公司到不同的阶段，我们一家店的时候是一个阶段，一家店到五家店是一个阶段，五家到十家或者十家到二十家三十家的时候是一个不同的发展阶段，对我们来说现在其实可能要更多花钱的地方是在持续要做扩张。我们现在8个城市可能快到10个或者12各城市，这样可以做全国的联动。另外更多做一些课程体系的梳理还有核心的管理团队的架构，比如我们现在会找一些曾经做过互联网企业的同事加入进来，曾经做过很大的500强企业管理的同事或者品牌公司加入到我们的壹季里面。",
"　",
"　　祝贺：我以前是做传统商业健身房，经营传统健身房比较痛苦。传统健身房其实是在做大众健身方面的事情，比如以您为例，您的需求可能是要变得更苗条，会去传统健身房请商业教练帮你去着重训练腹部或者手臂等训练。另外一些用户去传统健身房是为了变的更强壮，会请一个教练帮忙去做卧推、深蹲这些肌肉练习，帮助肌肉成长。传统健身房更像是一个所有人都可以进的区域。大家在这里面各取所需。",
"　",
"　　祝贺：我自己就是一个跑步爱好者，在06年北京马拉松完成人生第一个10公里跑，09年跑了人生第一个10公里的越野跑，2011年开始跑全程马拉松，2013年开始跑50公里、100公里越野跑。有很多赛事公司以及跑者，希望把赛事的运营和赛事的规模还有赛事的影响力扩大，不仅是跑者来到现场跑完就结束了，而是希望把赛事做成一个长期的活动。这时候就催生了针对这个赛事的专项的训练课程。",
"壹",
"从组委会这边讲通过科学系统合理的训练来减少组委会的风险。比如通过参加壹季的体能训练初跑者可以降低参赛风险，比如心肺系统不是很强的跑者需要进行前期系统的训练，作为专业的体能训练机构壹季能让消费者或者参与赛事的体验者更好地去完赛。",
"　　祝贺：跑者一般分为两类，现在大多数喜欢跑步或者愿意跑马拉松的跑者有两种，一种是专业运动员追求成绩，专业运动员一年专门去比三到四场国际A级赛事等，另一类就是跑步的发烧友，这类人群的数量会多一些。",
"。又比如我是跑过几场马拉松有些经验的跑者，但是想提升成绩，壹季会有成绩提升的班。再比如我是一位非常资深的跑者，经常跑步，已经跑了100个马拉松或者50个马拉松，但是我还想提高马拉松成绩，达到波士顿马拉松BQ标准或者达到国家的业余运动员，专业运动员水平的标准。壹季会根据不同类型的跑者以及跑步目标制定不一样的训练方式。",
"　",
"　　祝贺：首先我们不同于其它训练机构或者其它训练房，我们所有自己的核心团队，壹季有120个人，其中七八十个人完成过全程马拉松，有30多个人跑过百公里的比赛，甚至于我们有将近快10个运动员10个教练完成过UTMB或者超过100个百英里比赛。",
"　　另外，我们自己本身就是爱好者，我们自己本身就参与这样的活动，我自己也会跑也会练，通过我自身的感受把自身的弱侧或者不好的地方加强其实就可以帮他做很好的体能提升，这个也是我们壹季体能训练营的长处或者比较专业的地方。",
"　　祝贺：我们有几个官方合作伙伴，一个是李宁品牌，李宁董事长希望在一百个城市开一百家体验店，李宁会在某个核心的位置开一个很大的店，篮球、足球、跑步各项运动的衣服服装都会在这里出售，同时还会植入壹季体能训练营，在体能训练营当中可以和用户或者跟李宁的核心消费人群去做互动体验",
"。",
"　　我们还有一家很好的合作机构，叫来跑吧，是国内专门运营跑步文化和跑步赛事、跑步旅游的公司，在北京、上海、沈阳、长沙有一些门店，在核心的跑步区域位置，比如北京的奥森、北京的朝阳公园等我们也会跟它们一起开店拓展。在来跑吧的店中会留很大的面积给壹季体能进行训练，剩下的一部分做装备的售买、洗澡、马拉松赛事报名、出国旅游、套包等服务，我们跟很多其他的合作伙伴也是这样进行合作的。",
"　　祝贺：壹季投资了赛事公司，叫做酷能体育，我们希望为用户和会员提供更好的赛事体验，有很多参与体能培训的用户经过训练把体能练得特别强，可以跑100公里的比赛，为此我们为这些用户搭建了很好的赛事平台，为他们提供展现自己训练成果的机会。",
"现在能发觉国内的赛事水平有高有低，良莠不齐，壹季希望通过举办专业的赛事打造一个标杆和标准。去年的比赛我们选择在崇礼，那里风景非常得好，自然环境也很好，同时因为崇礼是滑雪圣地，接待能力非常强。我们选择几块雪场连起来做30—50公里的比赛。",
"　　今年的比赛将会在6月底举行，现在有1500名选手报名。该比赛将分为四个组别，",
"这项大约有400多人来报名。",
"，这个10公里的比赛有很多发烧友，也有很多初级的越野爱好跑者，今年10公里的比赛从赛道到各项赛事设计做得非常好，壹季跟奥组委也展开一些合作拿到官方的许可，今年6月23号是国际奥林匹克日，我们会在10公里赛道上布置很多跟奥林匹克主题相关的展示，同时在现场也会有奥运五环的露出。另外，跟我们长期合作的打工子弟慈善学校百年职校，教授这些无人照看的孩子学习专业的技能，比如汽车维修比如电脑比如物业管理、酒店管理，教他们社会生存技能等，从而可以让这些孩子在社会中更好的生存。我们也是这个学校的合作伙伴，壹季会教他们很多健身课程。",
"，在环境优美的崇礼草甸上，在跑步时可以看到崇礼以前长城的遗址，风车等身心都能得到很好的享受。同时参与这次比赛还能拿到国际越野跑赛事的积分，拿这些国际赛事的积分可以去报名其它的国际赛事。",
"　　祝贺：",
"。这些盲人朋友其实是非常可爱，他们很喜欢跑步。第一次接触其实是去帮一个朋友去做志愿者，他们希望以壹季的名义赞助盲人跑友们一些跑鞋？于是我当时联系了李宁公司，壹季掏钱从李宁公司购买的100双跑鞋，以此来鼓励他们带更多的盲友进行跑步。现在我们合作了很多慈善活动，有时候壹季本身也会做一些赛事。同时，我们也会对社会其它机构，比如刚才说的百年职业学校进行捐助，帮助他们实现更多的梦想。",
"　　祝贺：",
"，帮残疾人定期做体能训练，他们会来到我们位于东方广场的壹季体能训练基地，有一些腿脚不好的残疾人，有一些其它方面的残疾我们会定时定点让所有残疾人来我们这儿，帮他们进行最简单的身体活动练习。",
"　　祝贺：我小时候是踢足球的运动员，我大学学的体育教育，其实回头看很多训练不是特别科学和健康。现在随着很多专业培训机构进入中国，比如很多美国非常棒的体能训练机构、体能训练学院进入，会把很多先进的专业队的训练念带到中国的健身市场，",
"，比如里面针对足球、篮球、羽毛球、跑步都有专门的体能训练师来进行分项的专业训练，比如我身边有很好的高尔夫球的体能教练教练，这些教练只教高尔夫球，只会教你怎么一开杆把球打得更远，更不容易受伤，同时怎么让你体能更好。",
"像我们现在壹季体能训练营提供的很多喜欢户外运动的人，他喜欢登山、徒步，喜欢越野跑，喜欢跑马拉松，这些人也需要很多的体能很好的专项训练，我们也会针对他们有很多的课程研发。",
"　　祝贺：首先国外的体制和中国的体制不太一样，个人自主训练多一些，而国内还是体工队多一些，由国家出钱来对有天赋的小朋友进行培养。在国外大多数都是从体能开始出发，孩子自由选择，比如我热爱踢足球热爱打橄榄球很热爱篮球，通过体育成绩的提升也可以考到很好的大学，得到大学的奖学金从而走向职业化。这是体制造成的不一样的地方。",
"　　",
"，包括我自己也有小孩，我经常带他出去跑步去爬山去做一些好玩的体能活动。",
"　",
"　　祝贺：",
"，需要很好的沉淀，需要很好的专业技术，需要很好的经营理念以及很好的团队，同时要很好地去磨你的产品，不管你以训练为主还是以IP赛事输出为主，还是以体育服务为主等，都需要有很好的核心团队去做这些产品的打磨和体验。在这个过程中可能会接触到很多想投入这个行业或者体育圈子的一些资本，你也可以借助一些资本的力量自己飞的更快一些。",
"　　祝贺：好的，谢谢！"
]
}
$
{
"title": [
"创Sports资本论:青鸟体育董事长卞光明谈投融资-搜狐体育"
],
"url": [
"http://sports.sohu.com/20170619/n497542183.shtml"
],
"img": [
"http://photocdn.sohu.com/20170618/Img497542184.jpg",
"http://photocdn.sohu.com/20170618/Img497542185.jpg",
"http://photocdn.sohu.com/20170618/Img497542186.jpg",
"http://photocdn.sohu.com/20170618/Img497542187.jpg",
"http://photocdn.sohu.com/20170618/Img497542188.jpg",
"http://photocdn.sohu.com/20170618/Img497542189.jpg",
"http://photocdn.sohu.com/20170618/Img497542190.jpg",
"http://photocdn.sohu.com/20170618/Img497542191.jpg",
"http://photocdn.sohu.com/20170618/Img497542192.jpg",
"http://photocdn.sohu.com/20170618/Img497542193.jpg",
"http://photocdn.sohu.com/20170618/Img497542194.jpg"
],
"content": [
"　　随着46号文件以及77号文件的颁布，在消费升级的大趋势下，中国健身休闲产业迎来了前所未有的发展机遇。青鸟体育作为全国成立最早,最知名的高端商业健身俱乐部正通过整合行业内核心资源全力打造智慧健身生态系统，利用用户到产品，“+服务+合伙人”的商业模式，正在全国范围内不断扩张，进入快速发展的快车道。",
"　　除担任青鸟体育的董事长外卞光明还与奥运冠军邢傲伟，王丽萍等人共同创办了冠军VC，冠军VC基金从创立之初以独到的眼光和严谨的投资逻辑以及团队雄厚的体育专业基础，成功助力如“光猪圈健身”等多明星项目的发展。近日，青鸟体育董事长，冠军VC基金创始人卞光明做客搜狐，与我们共同分享青鸟体育，冠军VC基金的发展情况以及对中国健身市场和体育投资的观点。",
"　",
"　　卞光明：我之前本人一直在国家体育总局工作，2015时我发现体育产业发展的机会，那时国家密切发布了很多的文件，从46号文件到77号文件等等。当46号文件刚刚发布时，我看到这个产业的机会，萌生了下海创业的念头，那时我在总局成为中层干部，担任国企董事长和部门主任，是有一定的政治前途的。为了主抓该产业的机会同时也是响应国家的号召，决定创业。创业之处在思考哪个创业方向比较容易成功，结合我的成长背景，我是中央财经大学毕业，师兄师姐大多数做基金，我接触基金的业务也比较多，此前也在国家体育总局兼任一个基金公司的总经理，于是当时想从体育基金入手，后来就和奥运冠军邢傲伟、王丽萍还有我的校友纪为嘉四个人联合创立了冠军VC基金。",
"　　开始起步时还是比较困难的，一开始没有钱，大家募资比较困难，后来我们自己凑了1500万，很多人看到我们的决心后大家纷纷出资就做出了五千万冠军1号基金。我们投的第一个项目就是光猪圈健身，后来陆续投了EPTC、阿曼达体育。投了以后发现其实基金没那么好做，当把自己的钱放到别人兜里去花的时候压力还是比较大的，我记得有一个知名的投资人说过一句话，基金是一个别人吃肉你喝汤的过程，创始人把工作做上市了，他是大股东，但是你在背后只有10%左右的小股权，而且你的钱还分80%给你的投资人。我们基金的盘子比较小，没有含着金钥匙出身，于是我们决定做擅长的实体。",
"从我们开始接触到最后收购签约花了9个月时间，也是比较漫长的很艰辛的过程。",
"　",
"　　卞光明：非常顺利，上午刚从一个投资机构的董事长办公室出来，大家对青鸟体育还有我们的团队还是非常认可的。一个项目主要是靠团队，当人也包括对我本人也是非常认可的。今天上午已经有几家给我们意向协议了，最近正在配合尽调，相信很快一两个月时间内B轮会closed掉。",
"　　卞光明：其实中间还有一轮A+小融资，只是我们没有宣布。青鸟现在的核心战略有两个，",
"传统健身房有很多弊端，属于管理人员密集型，管理和经营成本也比较高。青鸟体育通过引入IT管理系统，尽可能降低健身房的管理水平，提高用户的体验。一个企业要发展得大，地基必须打得很牢，我们得具备连锁化经营的管理水平，所以上半年时间主要精力都在筹备健身房智慧化管理系统上。",
"，5月20号青鸟体育在水立方开了一个发布会，正式宣布青鸟智慧健身的战略，并宣布了我们青鸟商学院的成立。今年下半年主要利用这个1+N的模式进行产业并购，我们已经成功并购了南方的健身品牌星洲健身的22家店，1.2亿营收，下一步将继续在各个地方并购，利用我们的智慧健身、青鸟商学院，利用我们的品牌资源，利用我们的经营管理系统来进行地方政府的并购，以此快速发展。",
"　　卞光明：",
"所以下一步我们将用青鸟沉淀的16年的品牌影响力、管理模式在全国范围内进行扩张。同时青鸟体育也将一直融资，另外现在金融机构也给青鸟融资租赁的授信或者资金的授信，我们利用这些金融杠杆在全国范围内进行并购，",
"第二:",
"，在北京至少开到50家左右。前两天上海的第一家并购店开业了，在徐汇地区地铁站边上。下一步直营店三年内计划开到200家左右，这样进入快速发展的快车道。",
"　　卞光明：",
"，做东西非常好吃，而且很健康。这样我们一百万会员在健完身就可以喝一杯代餐，吃一口轻食，达到健康美味又减肥的效果。一百万会员如果有1/10消费我的轻食，如果轻食客单价在50块钱，利润10块钱，一天大概就有一千万的利润。包括我们现在和物流公司合作，可以将轻食送到用户家。这都是基于健身房的基础。",
"，利用青鸟的资源，尤其健身的IP，我们的合伙人有奥运冠军、体育明星，同时周围娱乐圈的人脉也非常多，我们希望通过和合伙人邢傲伟的合作，邢傲伟是非常狂热的健身爱好者，去拍一些体育相关主题的电影，最近《摔跤吧！爸爸》很火，希望未来青鸟影视事业部能拍出这种《健身吧！妈妈》这样的电影，",
"　　卞光明：首先说移动互联网、物联网技术是一个大势所趋，任何企业必须拥抱这个趋势，如果不拥抱这个趋势可以说就会被这个社会淘汰。",
"续费率是衡量俱乐部会员是否满意健身服务的重要指标，通过智慧健身系统的运用增加了50%。通过管理软件我可以监控到具体今天水用了多少，电用了多少，而且还有效节约水电能源的消耗，另外员工今天完成多少业绩任务，在管理软件都有体现。以前管理是盲目的，外地的店没有办法进行很好的监控，现在即使最远的店的情况我都能非常清晰的掌握，每天自动生成各种报表，对俱乐部来说我们俱乐部管理软件可以有效提供对员工进行管理，而且非常好对员工的激励。",
"　　",
"比如您是我青鸟的会员，原本我们本身没有互动，但现在通过我青鸟会员使用的APP，可以和会员交朋友，比如我作为男会员，我看这个美女挺漂亮，想认识一下但不好意思，但现在我可以在会员APP上关注她，她今天到店了，我就可以和她聊天，当然她也可以拒绝我的聊天，这为会员间提供非常好的互动平台。包括会员对教练有什么意见，教练上课满不满意，有什么投诉，以前不能第一时间到我的眼睛里，但是现在通过该平台就可以实现，会员的投诉和建议将在第一时间反馈到青鸟高层眼中，我们会马上整改。整改的速度越快，整体会员的满意度就提升的越快。",
"　",
"　　卞光明：这个一定是我们青鸟体育未来的趋势。如果一百万会员在线上的APP上跑出来一个盈利模式，我认为青鸟未来的市值或者未来的发展前途不可限量。我们现在和EPTC合作也是一个试点，最近我的精力还是放在夯实线下基础方面，先把两百家店运营好服务做好，再考虑线上的问题。",
"　",
"　　卞光明：首先更正您的观点，没有饱和，中间还有十倍的增长空间，健身休闲产业我预计也就一千多亿，甚至十年还有30倍的增长空间，饱和真的谈不上。",
"比如今年高考之后青鸟的好多会员就是高考结束的小姑娘，她们想瘦身，家长就帮她报名，于是我们推出学生卡，卖得非常好。这种需求是刚需，我认为健身休闲产业的需求可以抵抗经济周期的衰退，经济越差老百姓对身体的需要健康的需求越旺盛。过去60后、50后可能有5%的人喜欢健身就已经很多了，这是基于消费习惯以及社会环境的大背景，过去也许还需要考虑温饱无从想到健身。但90后不是这样，90后有钱了，第一时间我要活得更好，绽放自己，健美的身体就成为一个需求。",
"　",
"　　卞光明：",
"归根结底最大的核心还是提高用户体验。通过各种各样线上线下活动逐步满足会员的需求，青鸟最近签了好多各种各样的课程，比如EPTC的私教课程还有南美的有氧操课程，同时昨天在兆龙店举行了70后80后主题晚会，70、80后可以报名，玩70后、80后的东西，听70后、80后的音乐，跳70后、80后舞蹈，大家一起PK减肥，我们的会员还是很认可。",
"　",
"　　卞光明：我们现在投了五个项目，青鸟体育、阿曼达体育经纪公司，光猪圈，EPTC，还有一个搏击项目。",
"这个创始人在这个行业必须有十年以上的经验，有些人包括这一段时间我和上海某一个基金董事长聊天，他们喜欢投互联网思维的人，在体育圈投了很多互联网思维的人。但我跟他说，在体育行业投资我必须投老炮儿，因为老炮儿有十年以上的经验，他在这个行业知道体育产业发展的规律，哪儿有坑，哪儿有陷阱他是非常清醒的。",
"比如以互联网思维想开一家健身房，真的把健身房做好，没有一定的运营经验很难很难。我们第一个投了王锋，王锋是67年的老炮儿，干了十几年。胡振行，73年的，做健身教练培训，干了20多年。包括翟总，以前中南公司的总裁，过去做CBA的总裁做体育经纪的运营，把CBA从0带到规模10个亿的标准等等。包括青鸟健身的总裁是青鸟之前健身的总裁，也是干了16年，一直在青鸟干总经理的角色。",
"　　卞光明：",
"，任何一个项目比如我喜欢高尔夫，中国大概有核心爱好者一百万左右，过去大家散落在各地，没有太多的价值，如果利用这种互联网把一百万人凝聚在地的APP上凝聚在你的系统上，这一百万人都是高消费人群都是一些企业家或者老板，这样的APP是有价值的。",
"我也认为它代表着未来的发展方向，如果每个项目的社群通过你的黏性手段通过内容通过事件通过赛事通过各种方式能把这个人群凝聚在你的APP上，进行商业价值的变现，是非常有机会的。",
"　",
"　　我再举个例子，很多互联网约场地约球，比如约足球、约篮球，篮球爱好者通过约球在一起是不是真正的篮球爱好者的趋势？我认为不是。我们当时也看了很多项目，要真正打过篮球踢国足球发现，陌生人在一起打篮球踢足球一是非常尴尬，另外激烈的身体对抗很容易打架产生各种事。这样的项目没法持续，打一次架肯定下次不约了。另外，场地。以北京为例，北京核心区域的场地，无论羽毛球、篮球、足球你是根本约不着的，约在通州、平谷、门头沟这种场地，这种场地开车两个小时或者一个多小时，我是不可能约的。这种匹配很难形成一个长效的盈利模式，这种项目前一段时间死了很多，我两年前看的项目一个没投，可能死了99%。这些模式的创业方向不是消费者核心的需求，不是消费者痛点的需求，不是高频的需求，这种项目死的很快",
"　",
"　　卞光明：",
"比如您刚才讲的体育旅游，体育和马拉松的结合，体育和赛事的结合。但是首先要做好自己，你的根本是什么，还回到青鸟这个例子。如果我把自己的健身房服务好了，我有一百万会员了，我衍生的商业模式非常多。我的跑步机，健身+广告，我跑步机所有的智能屏，有一百万台跑步机，我的屏相当于分众传媒，这样我就有广告客户，我的店面、会员，他有跑马拉松需要，我可以筹备各种各样的俱乐部。核心需求我们投资的理念，你在本业做得怎么样，以EPTC为例，本业过去历史培训了六万的私人教练，我们当时尽调发现，这六万私人教练对培训的质量很满意。每个教练大概有30个会员在俱乐部有30个客户，如果我的培训机构和教练非常紧密地联系，教练又和会员非常紧密地联系，那我们的盈利模式可以创造从培训机构到教练到会员之间的通路，这个通路是通的。",
"因为本体做得很好，教练很满意，而且不断在培训新的教练。我们当年决定投EPTC也是基于这个逻辑，本题是盈利的，",
"　　卞光明：其实资本收购IP是件非常复杂的过程，超出我的范畴，但是我从两个方面来简单的讲一讲。",
"比如中国A股的市盈率50倍、100倍左右，国外的股票可能5倍左右，7、8倍不到10倍，收购过程就有利差，如果A股上市公司参与进来装到自己上市公司里面就会有利差。第",
"　",
"　　卞光明：顶级的IP像万达这样的土豪集团能干，100多个亿收购铁人，收购国际的顶级IP等等。这种国际的公司可以做，对于普通投资人来说可望不可及。",
"在这里面其实有很多好玩的东西，而且也非常有意思，信鸽一只鸽子收一块钱，几千万只鸽子，光会员费收几千万，办这种比赛粉丝还是比较多的。包括低空飞行的项目，滑翔伞、高空热气球，有钱了以后都想体验都想刺激一下，这种公司我认为找一个领头羊的投一下是非常有机会的。",
"　",
"　　卞光明：其实我还是没觉得资本寒冬在体育行业，挺热火朝天的，我们每天都接到无数的融资案例。在整个资本市场是寒冬的，二级市场不或传导到一级市场也不太好。",
"过去我们100亿美金、100亿人民币投了100家企业，现在200亿人民币投了30家企业，资本上更是注重公司的质量。",
"　　卞光明：我个人是非常喜欢高尔夫，之前打的也是不错的。我从小特别喜欢干体育项目，短时间基本学一个项目入手比较快一点，家里面我的父亲也是乒乓球运动员，可能遗传的因素，身体素质非常好。高尔夫大概不到半年从0基础打到8字头已经很快。",
"我一个朋友一直在做高尔夫比赛，旗下有几百只球队，这个球队是赔钱的，他主要是做金融，一个项目的定增可能30个亿、50个亿，一场比赛之后就做完了，一人认购个几百万就做完了，定增收2、3%，几十个亿，一下子把自己的钱全挣回来，这是一种盈利模式",
"　",
"　　卞光明",
"，首先要了解自己擅长干什么，如果你擅长跑步，那就看跑步，别看着别的什么挣钱干什么，要了解自己的擅长。",
"，一个人创业很难成功。我刚开始创业的时候，邢傲伟、王丽萍包括校友纪为嘉等等就是我的合伙人而且在公司占了很大比例的股份，后来又加盟了各种副总裁田蒙从保险公司跳槽，北大金融硕士，包括我的助理于静等等，给我非常大的帮助。青鸟体育包括冠军VC之所以能够这么迅速的发展，我认为和团队分不开。",
"。当年我做投资到瓶颈期发现很多项目很贵，我们就五千万，怎么投都不合适，我们决定收购青鸟体育，我们转型做实体，我们拿出很大一部分资金配合个人的资金把青鸟体育收购了。这样的话迅速带来一个爆发，我们投资在一年多翻了十倍，未来有非常大的发展。这个就是在我们对团队的创始人必须在一些迷茫、不确定因素很多的时候找到一个突破口。",
"　　",
"　　卞光明:非常感谢。"
]
}
$
{
"title": [
"徐洁儿：跑马是迷你修行 黄金海岸马拉松创PB_跑步频道_新浪竞技风暴_新浪网"
],
"url": [
"http://sports.sina.com.cn/run/2017-07-02/doc-ifyhrxsk1562489.shtml"
],
"img": [
"http://n.sinaimg.cn/sports/transform/20170702/7a8x-fyhskrq1011588.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/gni8-fyhskrq0991746.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/EJg8-fyhskrq0996222.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/3pol-fyhskrq0996691.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/iwZi-fyhskrq0997946.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/Yx6Y-fyhskrq0999977.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/cXrK-fyhskrq1006251.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/Cgjd-fyhskrq1032498.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/fl8J-fyhskrq1012433.jpg",
"http://n.sinaimg.cn/sports/transform/20170702/1sdd-fyhskrq1004085.jpg"
],
"content": [
"　　飞行十几个小时后，抵达黄金海岸的她素面朝天但依旧美丽，这不让人意外，因为她是演员；声音甜美动听，语调软糯温柔，这也不让人意外，因为她来自台湾；但接受新浪体育专访时，徐洁儿透露自己第一次跑马便是“超虐”的134公里的超级马拉松，这着实让人好奇。究竟是什么，让身为歌手、演员的她对跑步如此着迷？",
"　　",
"　　平时里热爱运动的徐洁儿，喜欢打羽毛球，还跟朋友组过网球队，却一直对跑步兴趣缺缺：“我跟跑步结缘蛮特别。因为我并不是一个喜欢跑步的人，也不是一个喜欢往户外跑的人，总觉得在跑步机上跑步挺无趣的。”",
"　　直到两年半前收到了来自好友、跑步大神林义杰的邀约：“我是被朋友怂恿去参加了一个三天两夜的超级马拉松，134公里！从台东跑到垦丁，海拔还特别高。”她坦言那时的自己正处在一个迷茫期，生活好像有些一成不变，“在一个框框里，没有什么热情，没有什么挑战和新鲜感。他邀请了我和范逸臣，当时想就算是走也应该能走完，那就去看看风景，试看看吧。”",
"　　怀着这样的心情，徐洁儿踏上了超马的赛道，但现实却远超想象：“被虐到不行。第二天膝盖都没有办法弯曲，靠着登山杖一点一滴地撑着走完。中途痛苦的时候，也忍不住泪流满面，几乎要崩溃了。”",
"　　然而，这一切不仅没让她彻底跟跑步说再见，反倒是出现了神转折。",
"　　“这个比赛让我爱上了跑步，因为完成了一个自己都没有想过会完成的赛事。我在沿途中看到了很多平常不会去留意的风景，关键是在这个过程中会有很多跟心灵的对话。",
"跑步不但是体力上的锻炼，更是心灵上的修行。当你因为自己的努力坚持到终点的时候，就会很开心，会觉得有信心和成就感，这是很让跑者着迷的。”",
"　　从那以后，徐洁儿又参加了两个超马、三个全马和N个半马⋯⋯跑者，成了她身上的新标签。",
"　　",
"　　跑步时，徐洁儿喜欢听动感的，会让心情愉悦和亢奋的歌曲。如果要用一首歌来形容自己的跑步故事，她给出的答案是Kelly Clarkson的那首《Stronger》。“每当想要放弃，很软弱的时候”，她就会想到歌曲里表达的意境——你比想象中更坚强，You‘re stronger than you think！",
"　　“借由跑步，可以去更多漂亮的地方，用自己的脚步去认识、探索这个世界。大家以前会觉得我比较文艺、比较柔弱，在荧幕上比较温柔、都（du）会，但没有想到我会朝着运动员的方向前进。（笑）现在他们会看到我真的会背着提供三天补给品的背包，那么沉，就踏上了越野之旅。",
"当然不是要让你成为独行侠，只是在生活中有很多时候都是需要你一个人去面对。跑步是训练自己习惯孤独，以及可以一个人去完成的运动。它比较自由自在，这也是会让我坚持到现在的原因。”",
"　　如果遇上负面能量爆棚，她随即会换上运动服、穿上跑鞋。大汗淋漓之后，烦恼也迎刃而解。“跑的过程中，会发现自己很真实的想法，大概知道该怎么去解决。学会聆听自己内心的声音，跟心灵和身体和平相处。一旦更了解自己，就会知道自己欠缺哪个部分，往哪方面去努力会让自己更舒服，会更加自省，用更对的方式去更进步。”她身边的朋友，自然也将洁儿的变化看在眼里，“他们也感觉到了，我现在比较积极乐观。”",
"　　从当年火爆的《海豚湾恋人》，到去年与郭涛、周晓鸥主演的《还是夫妻》，徐洁儿日臻进步的表演，让人印象深刻。她说这也是跑步带来的好处之一：“是有帮助的，在诠释角色时，内心可以有更多的力量。跑步时，还会有一些音乐和文字的灵感。作为演员，怎么去宣泄？怎么样为压力找到一个正面释放的出口，这一点特别重要。其实，对演艺工作来说更多的是要吃得了苦，内心要特别强大，该坚持的时候不能轻易放弃。可能坚持到底就会得到很大的满足感和自我肯定，这样的坚持会让自己更有自信。当你对自己感觉良好的时候，我相信很多困难都会迎刃而解。”",
"　　种种收获，她不想独自品尝，而是以推广者的身份，让更多人享受跑步的乐趣。“以前只是想分享喜悦，像是在微博写写《洁儿的跑女日记》。现在得到了很好的回馈，不仅是圈内的朋友他们真的会去跑步，还有很多网友也因为我的关系，激励到他们去跑步。我会很耐心地在微博上回答大家的提问，希望大家不要有太大的心理负担，不要因为惧怕就不去实践。比如膝盖受伤是因为肌肉不够强大；如果怕腿粗，就应该特别注重赛前的热身和赛后的拉伸，在跑步之外还可以练练瑜伽⋯⋯”说到跑步小贴士，洁儿的谈兴愈浓。",
"　　",
"　　6月30日，抵达黄金海岸后，刚放下行李的徐洁儿便跟著名主持人李响及Xiang跑团成员、跑圈达人Angela等一起跑了8公里，提前适应这里的气候与街道。",
"　　“这是我第一次来澳洲，第一次用自己的脚步跑进南半球，蛮兴奋的。没有特别想要追求成绩，希望跟李响啊很多来自中国的朋友们一起，大家沿途互相打气，可以很开心地完成比赛。”经过一天时间的休整，当地时间7月2日清晨，徐洁儿如愿踏上黄金海岸马拉松的赛道。",
"　　2小时08分35秒的战绩，一举刷新她在半马赛场上的个人最好纪录。“这次是抱着比较轻松的心情来跑，没有进行特别魔鬼的训练。抱着轻松的心情，反而创造了个人的PB。可能是因为身边的跑者很有斗志，很有速度感，所以被他们带动了。”洁儿如是道出跑出佳绩的原因所在。",
"　　蓝天、白云、浪涛⋯⋯被誉为“跑步者天堂”的黄金海岸果然名不虚传。她由衷赞叹道：“今天跑起来很舒服，气候凉爽，坡度平缓，是一个很舒适、很悠哉的感觉。”此前，旧金山、东京、名古屋等国际马拉松赛事也曾留下徐洁儿的身影。这次的澳洲之旅则给她带来不一样的体会：“",
"”同样是一道亮丽风景线的女性跑者，洁儿也稍作了观察，“除了澳洲的辣妹还有很多年长的女性跑者，她们的身材都特别好，我相信是因为这里的环境会让她们养成跑步的习惯，让跑步成为生活的一部分。”",
"　　赞叹之余，徐洁儿不忘提出自己的宝贵意见，为赛事献策：“我今天沿途没怎么吃东西，但还是留意了一下补给站。",
"说着说着，性格开朗的她还被自己天马行空的念头给逗笑了。",
"　　被问到缘何只参加半马赛事，徐洁儿还向新浪体育分享了一则小故事。原来，2016年的上海马拉松比赛日是10月30日，恰逢她的生日：“好巧啊，应该送给自己一个特别的生日礼物，所以在上海我挑战了自己的第一个全马。也许下心愿要在五个小时之内完赛。跑到最后，真的想要回家了，但我告诉自己不行不行，一定要完赛！这个生日礼物很特别。”",
"　　“最后的完赛时间是？”“4小时58分钟！最后关头，我拼命冲刺，一定要赶上这个时间。”镜头前的徐洁儿慧黠一笑。但是由于随后的东京和名古屋两个赛事时间接近，连续征战两个全马后，年初她的膝伤再次加重。“通过每次的伤痛、比赛经验、时间上的拿捏，找到自己的弱点，更了解自己的身体。如果没有这样极限地两周内跑两次全马，我可能不会知道这样是危险的。以后我就知道了每跑一次全马，应该留有一个月的休息时间，才不会给身体带来太大的负担，这也是我从经验中的学习。”一番深思熟虑后，这次她来到澳洲只报名了半马比赛。",
"　　选择背后，也包含着她对跑步的进一步理解：“一定要健康地跑下去，我不鼓励大家像我这样，是一个极端的例子，从这么难的（超马）赛事开始。其实跑步是对身体的认知，刚开始会有不了解或者受伤，或者觉得自己很厉害就狂跑。这都是对自己能力评估得不完整，我相信这也是每个跑者都会经历的。应该是好好享受，不要给身体太大的压力，不要做超出自己能力的事情。把身体锻炼好，在符合自己能力的比赛中找到跑步的乐趣。”",
"　　至于下一站，究竟是纽约还是新疆，谁知道呢？唯一可以肯定的是，徐洁儿一定会在路上。",
"　　（何霞 发自黄金海岸）"
]
}
$
